{
  "Home": "Home",
  "Traceability": "Rückverfolgbarkeit",
  "traceability": "rückverfolgbarkeit",
  "Authentication": "Authentifizierung",
  "Certification": "Zertifizierung",
  "TotalOGYSupply": "Gesamtes OGY-Kontingent",
  "VisitOGYDashboard": "OGY Dashboard besuchen",
  "ORIGYNProtects": "ORIGYN schützt Ihre wertvollsten Vermögenswerte.",
  "WhatIsOrigyn": "Was ist ORIGYN?",
  "ORIGYNProtocolDescription": "ORIGYN ist ein Protokoll für dezentralisierte Authentifizierungs-Zertifikate, das mit seinem leistungsstarken OGY-Governance-Token funktioniert und den Internet-Computer (Dfinity) nutzt. Es ist Open Source und wird von der Origyn Foundation unterstützt.",
  "TodaysImperative": "Das Gebot der Stunde",
  "TodaysImperativePart1": "Seit Jahrtausenden haben die Menschen ihre Geschäfte persönlich abgewickelt, wo Vertrauen eine Selbstverständlichkeit war. Mit dem Aufkommen des Internets und der Beschleunigung durch die jüngste Pandemie verlagert sich der Handel in die digitale Welt, was die Notwendigkeit von Vertrauen in dieser sich entwickelnden Branche verstärkt.",
  "TodaysImperativePart2": "ORIGYN wurde geschaffen, um das zu schützen, was für jede Transaktion sowohl für physische als auch für digitale Güter unerlässlich ist: Vertrauen. Als offener, transparenter und dezentraler öffentlicher Registrierungsstandard für den Handel gewährleistet ORIGYN die sichere, transparente und effiziente Tokenisierung, Authentifizierung und Transaktion digitaler und physischer Güter.",
  "DesignedToLast": "Gemacht für die Ewigkeit",
  "EssentialElementsOf": "Die wesentlichen Bestandteile",
  "TheTechnology": "der Technologie",
  "ORIGYNNFT": "ORIGYN NFT",
  "Standard": "Standard",
  "ORIGYNNFTStandardDescription": "Der Kern des ORIGYN-Zertifikats ist der quelloffene ORIGYN NFT-Standard. Dieser Standard ermöglicht nicht nur die Erstellung von kosteneffizienten Zertifikaten vollständig auf der Chain, sondern erleichtert auch eigene Brücken zu BTC & ETH, Fraktionalisierung und vieles mehr.",
  "LearnMore": "Erfahre mehr",
  "OGYToken": "OGY Token",
  "OGYTokenDescription": "Der OGY-Token ist das Herzstück von ORIGYN, er dient als Utility-Token und versorgt verschiedene Funktionen. Er umfasst die Erstellungs- und Speichergebühren für das ORIGYN-Zertifikat. Darüber hinaus ermöglicht er die Verwaltung, das Staking und die Belohnung von Teilnehmern, die abstimmen, wodurch die Kontrolle direkt in den Händen der Community liegt.",
  "PerpetualOS": "PerpetualOS",
  "PerpetualOSDescription": "Das Perpetual Operating System verändert die Art und Weise, wie Nutzer mit dem ORIGYN-Ökosystem interagieren. Es bietet einfachen Zugang zu Tools wie der Certificate Management Suite, dem OGY Dashboard und dApps von Drittanbietern. Diese kollaborative Umgebung verbessert das gesamte Benutzererlebnis.",
  "DesignedToTrust": "Gemacht für Vertrauen",
  "ProductsAndTools": "Produkte & Tools",
  "ORIGYNCertificate": "ORIGYN Zertifikate",
  "ORIGYNCertificateDescription": "Dies ist die weltweit fortschrittlichste und umfassendste digitale biometrische Zertifizierungstechnologie. Alle Daten werden vollständig on-chain gespeichert, um sicherzustellen, dass die Zertifikate unveränderbar und für jeden transparent sind.",
  "100OnChain": "100% On-chain",
  "CostEfficient":"Kosteneffizient",
  "Immutable":"Unveränderbar",
  "OGYDashboard": "OGY Dashboard",
  "OGYDashboardDescription": "Das OGY-Dashboard ist „Das ORIGYN-Gesicht“ und liefert Echtzeitdaten über den OGY-Token innerhalb des Protokolls. Es ermöglicht den Nutzern, alle Metriken, die Verteilung der Token, die Transaktionshistorie und Verwaltungsinformationen anzuzeigen und zu verstehen. Es bietet auch eine visuelle Schnittstelle zur direkten Interaktion mit dem ORIGYN-Protokoll und seinen verschiedenen Tools.",
  "RealTimeData": "Echtzeit-Daten",
  "Governance": "Verwaltung",
  "Explorer": "Erkunden",
  "ORIGYNDApps": "ORIGYN dApps",
  "ORIGYNDAppsDescription": "ORIGYN dApps ist eine Reihe von Open-Source-Anwendungen, mit denen Benutzer Zertifikate entwerfen, bearbeiten und prägen können. Zunächst von der ORIGYN Foundation ins Leben gerufen, werden einzelne Entwickler, Universitäten und Unternehmen in naher Zukunft ein reichhaltiges Ökosystem von dApps aufbauen.",
  "MintingStudio": "Minting Studio",
  "ORIGYNVault": "ORIGYN Vault",
  "APIs": "APIs",
  "TraceabilityContent" :"Sicherstellung des end-to-end Herkunftsnachweises von Produkten von der Entstehung bis zum Verbrauch mit Hilfe des leistungsstarken biometrischen ORIGYN-Zertifikats.",
  "Authenticity": "Authentizität",
  "AuthenticityContent": "Einsatz biometrischer Technologie zur Bestätigung der Echtheit und Wahrhaftigkeit der Herkunft der Produkte.",
  "Tradability": "Handelbarkeit",
  "TradabilityContent": "Verbesserung des sicheren und transparenten Austauschs von Waren und Vermögenswerten, um Fairness bei jeder Transaktion zu gewährleisten.",
  "VISIT_GLD_NFT": "GLD NFT PROJEKT BESUCHEN",
  "VISIT_JULIAN_OPIE": "JULIAN OPIE PROJEKT BESUCHEN",
  "NeutralityAndDecentralization": "Neutralität & Dezentralisierung",
  "UniversalStandardPart1": "Universal Standard: Offen",
  "UniversalStandardPart2": "für Alle, im Besitz von Niemandem",
  "StandardDescriptionPart1": "Der Vorteil eines neutralen und dezentralen Protokolls, das niemandem gehört, ist seine universelle Annahme als „STANDARD“. Durch seine Neutralität können alle Akteure es ohne den Aspekt des Wettbewerbs nutzen; das Protokoll ist für alle da.",
  "StandardDescriptionPart2": "Niemand besitzt es, aber jeder kann dazu beitragen. Das ist es, worum es bei der Dezentralisierung geht. Außerdem war es wichtig, dass der Hauptbeitragszahler des Protokolls eine Stiftung ist, die nicht gekauft werden kann und niemandem gehört, dessen Interesse in Dividenden oder sonstigem besteht. Die Stiftung arbeitet ausschließlich im Einklang mit ihrem Zweck und Auftrag. Sie unterliegt der Prüfung durch zwei unabhängige Stellen.",
  "CypherspaceAsCloud": "Cypherspace als Cloud",
  "BuildOnICPart1": "Basierend auf dem Internet",
  "BuildOnICPart2": "Computer",
  "CypherspaceAsCloudDescription": "Die ORIGYN-Stiftung hat sich aufgrund der Infrastruktur und der fortschrittlichen, unübertroffenen Technologie dafür entschieden, ihr ORIGYN-Protokoll auf der IC-Blockchain aufzubauen. Geschwindigkeit, Skalierbarkeit und kosteneffiziente Datenspeicherung sind die wichtigsten Vorteile gegenüber anderen Marktlösungen.",
  "LearnMoreAboutICP": "Mehr erfahren zu ICP",
  "TrustAndExcellence": "Vertrauen & Exzellenz",
  "ListOfContributorspart1": "Liste der Beteiligten",
  "ListOfContributorspart2": "am ORIGYN-Protokoll",
  "BountyAndAirdrops": "Bounty & Airdrops",
  "BecomeContributor": "Werden Sie Teil von ORIGYN",
  "BountyAndAirdropsDescription": "Die ORIGYN-Stiftung stellt 100 Millionen OGY-Token für alle Mitwirkenden am ORIGYN-Protokoll zur Verfügung. Da die Stiftung die Verbesserung der Open-Source-Tools des Protokolls verfolgt, sind Partnerschaften mit Drittanbietern willkommen, die daran interessiert sind, zu helfen. Könnten Sie das fehlende Puzzel-Teil sein?",
  "DEVELOPER_MISSION": "DEVELOPER MISSION",
  "COMMUNITY_MISSION": "COMMUNITY MISSION",
  "FirstContributor": "Die ersten Beteiligten am Protokol",
  "AboutTheFoundation": "Über die Stiftung",
  "AboutTheFoundationContent": "Die 2020 gegründete ORIGYN Foundation ist nicht irgendeine Stiftung, sondern eine zukunftsorientierte Schweizer Stiftung mit einer Mission: die Einführung eines dezentralen Protokolls zur Sicherung und Verfolgung von digitalen und physischen Vermögenswerten. Das Hauptaugenmerk der Stiftung liegt darauf, das ORIGYN-Protokoll mitzugestalten, zu demokratisieren und mitzuentwickeln. Obwohl die Stiftung der Hauptbeitragszahler ist, legt sie Wert auf Zusammenarbeit und ist dabei nicht allein in diesem Bestreben.",
  "VisitORIGYNFoundation": "ORIGYN Foundation besuchen",
  "LearningAboutStandard1": "Lernen über den",
  "LearningAboutStandard2": "ORIGYN NFT Standard",
  "LearningAboutStandardContent": "Dieser Standard wurde geschaffen, damit das ORIGYN-Ökosystem mit den durch die Standards beschriebenen digitalen Assets kompatibel sein kann. Die Standards fördern die Erstellung von Anwendungen und Dienstprogrammen von Drittanbietern.",
  "USE_THE_STANDARD": "DEN STANDARD VERWENDEN",
  "EssentialElementsProtocol1": "Wesentliche Bestandteile der ",
  "EssentialElementsProtocol2": "Protokoll-Technologie",
  "EssentialElementsProtocolContent": "Die Technologie des ORIGYN-Protokolls wurde entwickelt, um an der Spitze der besten Entwicklungen im Bereich der Blockchain und der Zertifizierung zu stehen. Es umfasst derzeit den OGY-Token, den ORIGYN-NFT-Standard und das PerpetualOS. Die ORIGYN-Stiftung verpflichtet sich, ihren Beitrag zur Verbesserung dieser Technologien fortzusetzen.",
  "LearningAboutOGY1": "Lernen über",
  "LearningAboutOGY2": "den OGY Token",
  "LearningAboutOGYContent": "Im ORIGYN-Protokoll nimmt der OGY-Token einen sehr wichtigen Platz ein. Erstens fungiert er als Governance-Token, in dem er eingesetzt werden kann, um an der Entscheidungsfindung teilzunehmen. Als Utility-Token kann er verbrannt werden, um ORIGYN-Zertifikate zu erstellen und zu prägen, die auch die Kosten für Berechnungen und Datenspeicherung decken.",
  "AvailableOnWallets": "Erhältlich für diese Wallets",
  "UnlockingFullPotential": "Das volle Potential freischalten",
  "MainUtilities": "Zentrale Dienste",
  "UTILITY": "UTILITY",
  "KeyToORIGYN1": "Der Schlüssel zum ORIGYN- ",
  "KeyToORIGYN2": "Ökosystem",
  "KeyToORIGYNContent": "Der OGY-Token ist der Schlüssel für den Zugang zum ORIGYN-Ökosystem und ermöglicht es den Nutzern, die breite Palette an Diensten, Funktionen und dApps zu nutzen.",
  "FuelToMint1": "Der Treibstoff für Mint",
  "FuelToMint2": "Zertifikate",
  "FuelToMintContent": "Um ein Zertifikat zu erstellen, verwenden Sie OGY-Token, um den Vorgang zu bezahlen. Sobald das Zertifikat erstellt ist, werden die Token verbrannt und aus dem Verkehr gezogen.",
  "ParticipateInGovernance1": "Teilhaben an der",
  "ParticipateInGovernance2": "Verwaltung",
  "ParticipateInGovernanceContent": "Der Token spielt eine wichtige Rolle bei der Dezentralisierung der Entscheidungsfindung. Durch Verwaltungsmechanismen werden Entscheidungen kollektiv getroffen, wobei die Halter eine Stimme haben, die proportional zu ihrem Token-Besitz gewichtet ist.",
  "Tokenomics3": "Tokenomics 3.0",
  "Tokenomics3Content": "ORIGYN Tokenomics 3.0 schließt die letzte Phase des Token Economy Designs ab. Nun kommt der abgeschlossene Mechanismus OGY-Inhabern und Nutzern weltweit zugute.",
  "DownloadTokenomics3": "Tokenomics 3.0 herunterladen",
  "OGYDashboardTokenomics": "ORIGYN Tokenomics 3.0 schließt die letzte Phase des Token Economy Designs ab. Nun kommt der abgeschlossene Mechanismus OGY-Inhabern und Nutzern weltweit zugute.",
  "VisitDashboard": "Dashboard besuchen",
  "WhereToBuy": "Wo kann OGY gekauft werden?",
  "WhereToBuyContent": "Der OGY Token ist auf mehreren Plattformen gelistet, weitere werden noch folgen.",
  "AboutPOS1": "Lernen über",
  "AboutPOS2": "das PerpetualOS",
  "AboutPOSContent1": "Das Perpetual Operating System erweitert das ORIGYN-Ökosystem und bietet Nutzern Zugang zu einer Vielzahl von Produkten und Funktionen wie der ORIGYN Management Cloud, dem OGY Dashboard und der Unterstützung von dApps von Drittanbietern.",
  "AboutPOSContent2": "Dieser kollaborative Raum fördert die Innovation unter den Entwicklern und verbessert das ORIGYN-Protokoll. Das auf der IC-Blockchain basierende PerpetualOS legt den Schwerpunkt auf Transparenz und Dezentralisierung und bietet eine sichere Grundlage.",
  "AboutPOSContent3": "Sie unterstreicht das Engagement der ORIGYN-Stiftung für eine nahtlose und vertrauenswürdige Benutzererfahrung. Noch befindet sich die Seite in der Beta-Phase, aber es werden bereits kontinuierlich Verbesserungen vorgenommen.",
  "PerpetualOSWhitepaper": "Lesen Sie das Whitepaper zu PerpetualOS",
  "MostPowerfulCertificate1": "Das leistungsstärkste",
  "MostPowerfulCertificate2": "Zertifikat der Welt",
  "MostPowerfulCertificateContent": "Treten Sie mit dem ORIGYN-Zertifikat in die Zukunft ein  - eine schlankere, fortschrittlichere Version des traditionellen digitalen Zertifikats. Es ermöglicht Ihnen, Ihre wichtigsten Vermögenswerte - Bilder, PDFs, biometrische Daten, Videos, NDAs, geistiges Eigentum und mehr - dauerhaft in der Blockchain zu sichern. Das ORIGYN-Zertifikat macht den Prozess des Schutzes und des Austauschs von Informationen sicherer und einfacher und bietet neue Dienste.",
  "AboutCertificateTitle1": "Erwarten Sie mehr als nur eine Zertifizierung",
  "AboutCertificateContent1": "ORIGYN geht durch die Bereitstellung benutzerfreundlicher Tools über die Zertifizierung hinaus. Mit unserem intuitiven Minting Studio und der API-Integration können Unternehmen mühelos unsere biometrischen, leistungsstarken Zertifikate erstellen und integrieren.",
  "AboutCertificateTitle2": "Zertifikate erstellt für Ihr Unternehmen",
  "AboutCertificateContent2": "Das ORIGYN-Zertifikat ist ein Unikat - genau wie Ihr Unternehmen. Unser modularer Ansatz stellt sicher, dass die Zertifikatsfunktionen an Ihre Produkte angepasst werden können und mit Ihnen wachsen.",
  "AboutCertificateTitle3": "Fortschrittlichste Zertifizierungstechnologie",
  "AboutCertificateContent3": "Unsere Zertifikate basieren auf der bahnbrechenden Internet Computer (IC)-Blockchain und definieren das Machbare neu. Erleben Sie unübertroffene Datenspeicherung, verstärkte Sicherheit und nahtlose Integration zu einem unschlagbaren Preis.",
  "LearningAboutCertificate1": "Lernen über",
  "LearningAboutCertificate2": "das ORIGYN Zertifikat",
  "Secure": "Sicheren Sie",
  "OfDataFor": "Daten für",
  "Only": ", für nur ",
  "Years": "Jahre",
  "ExampleCertificates": "Beispiel für ein Live-Zertifikat von FederItaly.",
  "ACCESS_VAULT": "ZUGANG ZUM ORIGYN TRESOR",
  "ORIGYNDAppsContent": "Wir haben eine Reihe von Lösungen für Unternehmen und Endnutzer entwickelt, die den Umgang mit den OGY-Zertifikaten erleichtern.",
  "TheMintingStudio": "Das Minting Studio ist ein benutzerfreundliches Tool, das den Prozess der Erstellung und des Mintings von Zertifikaten auf der Blockchain vereinfacht. Es wurde speziell entwickelt, um Blockchain-Innovationen für Unternehmen, die den von ORIGYN angebotenen OGY-Standard übernehmen möchten, zugänglich und mühelos zu machen. Die Plattform ist flexibel und anpassbar an die Bedürfnisse der Kunden. Sie ermöglicht es den Nutzern, über eine einfache Schnittstelle Zertifikate zu erstellen, zu verwalten und auf Analysen zuzugreifen.",
  "DAPPStore": "Eine Anwendung der nächsten Generation, die zum Speichern, Anzeigen und Übertragen der OGY-Zertifikate entwickelt wurde, während die Daten für immer in einem undurchdringlichen Ledger gesichert werden. ORIGYN verwendet eine sichere, aber einfach zu bedienende Schnittstelle, die die Einstiegshürde in die Blockchain für Verbraucher sowohl über Desktop- als auch Mobilgeräte senkt.",
  "ORIGYNAPIs": "ORIGYN entwickelt APIs (Application Programming Interfaces), die es Unternehmen ermöglichen, ihre leistungsstarken Tools nahtlos in ihre bestehenden Systeme zu integrieren. APIs fungieren als Brücke zwischen verschiedenen Softwaresystemen und ermöglichen eine reibungslose Kommunikation und Interaktion. Durch die Nutzung der ORIGYN-APIs können Unternehmen Funktionen wie das Minting Studio einbinden und so das volle Potenzial des ORIGYN-Ökosystems in ihren eigenen Systemen nutzen.",
  "Newsroom": "Newsroom",
  "INDUSTRY": "INDUSTRIE",
  "LatestPressReleases": "Neuste Pressemitteilungen",
  "ViewAll": "Alle anzeigen",
  "LatestVideos": "Neueste Videos",
  "Roadmap": "Roadmap",
  "RoadmapContent": "Die ORIGYN-Stiftung wendet umfangreiche F&E-Mittel in verschiedenen Entwicklungsbereichen auf, um die Wirksamkeit, Geschwindigkeit und Nutzbarkeit des ORIGYN-Protokolls zu verbessern. Diese Roadmap bietet Einblicke in die zahlreichen laufenden Projekte, die die Landschaft des ORIGYN-Protokolls prägen, doch sie umfasst nicht alles - bleiben Sie dran für weitere Updates in den kommenden Wochen.",
  "BrandMaterials": "Brand Materialien",
  "BrandMaterialsContent": "Willkommen bei den Leitlinien des ORIGYN-Protokolls. Hier finden Sie alles, was Sie brauchen, um sich in die Geschichte des ORIGYN-Protokolls zu vertiefen und diese zu teilen. Entdecken Sie unser unverwechselbares Logo, lebendige Farbschemata und andere Ressourcen, die Ihnen dabei helfen sollen, die Vision mit Klarheit und Wirkung an Ihr Publikum zu vermitteln..",
  "Logos": "Logos",
  "Colors": "Farben",
  "Language": "Sprachen",
  "ORIGYNProtocol": "ORIGYN Protokol",
  "DownloadDocuments": "Dokumente herunterladen",
  "tokenomics3": "tokenomics 3.0",
  "FullOverview": "vollständiger Überblick",
  "Factsheet": "Informationsblatt",
  "FoundationInProgress": "Website ist in Arbeit. Bleiben Sie dran für spannende Updates.",
  "ANY_QUESTIONS": "WEITERE FRAGEN ?",
  "VIEW_THE_FAQ": "SCHAUEN SIE ZU UNSEREM FAQ",
  "Copyrights": "© 2023 ORIGYN",
  "Technology": "Technologie",
  "ORIGYNNFTStandard": "ORIGYN NFT Standard",
  "Resources": "Ressourcen",
  "AboutORIGYN": "Über ORIGYN",
  "AboutFoundation": "Über die Stiftung",
  "HelpDesk": "Helpdesk",
  "JoinNewsletter": "Newsletter abonnieren",
  "SignUp": "Anmelden",
  "TermsAndConditions": "Bedingungen & Konditionen",
  "PrivacyPolicy": "Datenschutzbestimmungen"




}