{
    "Home": "Home",
    "UseCases": "Use Cases",
    "CoreConcepts": "3 Core Concepts",
    "Traceability": "Traceability",
    "traceability": "traceability",
    "Authentication": "Authentication",
    "Certification": "Certification",
    "TotalOGYSupply": "Total OGY Supply",
    "VisitOGYDashboard": "Visit OGY Dashboard",
    "ORIGYNProtects": "ORIGYN protects your most valuable assets.",
    "WhatIsOrigyn": "What is ORIGYN ?",
    "ORIGYNProtocolDescription": "ORIGYN is a protocol for decentralized certificates of authenticity, functioning with its powerful OGY governance token, and using the internet computer (Dfinity). It is Open Source and supported by The Origyn Foundation",
    "TodaysImperative": "Today's Imperative",
    "TodaysImperativePart1": "For millennia, people have transacted in person, where trust was a given. With the rise of the internet and the acceleration through the recent pandemic, commerce is shifting towards remote, underscoring the need for trust in this evolving landscape.",
    "TodaysImperativePart2": "ORIGYN was created to safeguard what is essential to any transactions for both physical and digital goods: trust. Serving as an open, transparent and decentralized public registry standard for commerce, ORIGYN ensures the safe, transparent, and efficient tokenization, authentication, and transaction of digital and physical assets.",
    "DesignedToLast": "Designed to Last",
    "EssentialElementsOf": "Essential Elements of",
    "TheTechnology": "the Technology",
    "ORIGYNNFT": "ORIGYN NFT",
    "Standard": "Standard",
    "ORIGYNNFTStandardDescription": "At the core of the ORIGYN Certificate lies the open-source ORIGYN NFT Standard. This standard not only allows the creation of cost-efficient certificates fully on chain, but also facilitates native bridges to BTC & ETH, fractionalization, and much more.",
    "LearnMore": "Learn more",
    "OGYToken": "OGY Token",
    "OGYTokenDescription": "The OGY token is central to ORIGYN, serving as the utility token and powering various functionalities. It covers creation and storage fees for the ORIGYN Certificate. Additionally, it enables governance, staking, and rewarding participants who vote, placing the power directly in the hands of the community.",
    "PerpetualOS": "PerpetualOS",
    "PerpetualOSDescription": "The Perpetual Operating System transforms how users engage with the ORIGYN ecosystem offering simple access to tools like the Certificate Management Suite, the OGY Dashboard, and third-party DApps. This collaborative environment enhances the overall user experience.",
    "DesignedToTrust": "Designed to Trust",
    "ProductsAndTools": "Products & Tools",
    "ORIGYNCertificate": "ORIGYN Certificate",
    "ORIGYNCertificateDescription": "This is the world's most advanced and comprehensive digital biometric certification technology. All data is stored fully on-chain to ensure certificates are immutable and transparent to everyone.",
    "100OnChain": "100% On-chain",
    "CostEfficient": "Cost efficient",
    "Immutable": "Immutable",
    "OGYDashboard": "OGY Dashboard",
    "OGYDashboardDescription": "The OGY Dashboard is “The ORIGYN Face” and delivers real-time data about the OGY token within the Protocol. It allows users to view and understand all the metrics, distribution of tokens, transaction history, and governance information. It also provides a visual interface to interact directly with the ORIGYN Protocol and its different tools.",
    "RealTimeData": "Real-time data",
    "Governance": "Governance",
    "Explorer": "Explorer",
    "ORIGYNDApps": "ORIGYN dApps",
    "ORIGYNDAppsDescription": "ORIGYN dApps is a set of open source applications that that allows users to design, edit and mint certificates. First incepted by the ORIGYN Foundation, individual developers, universities and companies will build a rich ecosystem of dApps in the near future.",
    "MintingStudio": "Minting Studio",
    "ORIGYNVault": "ORIGYN Vault",
    "APIs": "APIs",
    "TraceabilityContent": "Ensuring the end-to-end provenance of products from inception through consumption using the powerful biometric ORIGYN certificate.",
    "Authenticity": "Authenticity",
    "AuthenticityContent": "Utilizing biometric technology to confirm products are genuine and true to their origin.",
    "Tradability": "Tradability",
    "TradabilityContent": "Enhancing secure and transparent exchanges of goods and assets, ensuring fairness in every transaction.",
    "VISIT_GLD_NFT": "VISIT THE GLD NFT PROJECT",
    "VISIT_JULIAN_OPIE": "VISIT THE JULIAN OPIE PROJECT",
    "NeutralityAndDecentralization": "Neutrality & Decentralization",
    "UniversalStandardPart1": "Universal Standard: Open",
    "UniversalStandardPart2": "to All, Owned by None",
    "StandardDescriptionPart1": "The advantage of a neutral and decentralized protocol, owned by no one, is its universal adoption as a 'STANDARD'. By its neutrality, all the players can use it without the competitive aspect; the protocol is for everyone.",
    "StandardDescriptionPart2": "Nobody owns it but everyone can contribute to it. That’s what decentralization is about. Furthermore, it was important that the major contributor to the protocol is a foundation that cannot be bought and doesn't belong to anyone whose interest is dividends or anything else. The foundation operates solely in alignment with its purpose and mission. It undergoes audits by two independent entities.",
    "CypherspaceAsCloud": "Cypherspace as Cloud",
    "BuildOnICPart1": "Build on Internet",
    "BuildOnICPart2": "Computer",
    "CypherspaceAsCloudDescription": "ORIGYN Foundation has chosen to build its ORIGYN Protocol on the IC blockchain because of the infrastructure and its advanced unmatched technology. Speed, scalability, and cost-effective data storage stand out as key advantages over other market solutions.",
    "LearnMoreAboutICP": "Learn more about ICP",
    "TrustAndExcellence": "Trust & Excellence",
    "ListOfContributorspart1": "List of contributors",
    "ListOfContributorspart2": "to the ORIGYN protocol",
    "BountyAndAirdrops": "Bounty & Airdrops",
    "BecomeContributor": "Become an ORIGYN Contributor",
    "BountyAndAirdropsDescription": "The ORIGYN Foundation is making 100 million OGY tokens available to all contributors to the ORIGYN Protocol. As the foundation pursues the enhancement of the protocol's open-source tools, they welcome partnerships with third-party contributors who would be interested in helping. Could you be the missing piece?",
    "DEVELOPER_MISSION": "DEVELOPER MISSION",
    "COMMUNITY_MISSION": "COMMUNITY MISSION",
    "FirstContributor": "First Contributor of the Protocol",
    "AboutTheFoundation": "About the Foundation",
    "AboutTheFoundationContent": "Founded in 2020, the ORIGYN Foundation is not just any foundation; it's a forward-looking Swiss Foundation with a mission: launching a decentralized protocol for safeguarding and tracking both digital and physical assets. The core focus of the foundation is to contribute, democratize and help to develop the ORIGYN Protocol. While the foundation is the primary contributor, they value collaboration and are not alone in this endeavor.",
    "VisitORIGYNFoundation": "Visit the ORIGYN Foundation",
    "LearningAboutStandard1": "Learning about",
    "LearningAboutStandard2": "the ORIGYN NFT Standard",
    "LearningAboutStandardContent": "This standard is created so that the ORIGYN ecosystem can interoperate with the digital assets described by the standards. Standards encourage the creation of third-party applications and utilities.",
    "USE_THE_STANDARD": "USE THE STANDARD",
    "EssentialElementsProtocol1": "Essential Elements of the ",
    "EssentialElementsProtocol2": "Protocol’s Technology",
    "EssentialElementsProtocolContent": "The technology of the ORIGYN protocol was designed to be at the forefront of the best developments in the blockchain and certification field. It currently includes the OGY token, the ORIGYN NFT Standard, and the PerpetualOS. The ORIGYN Foundation commits to continuing their contribution to improving these technologies.",
    "LearningAboutOGY1": "Learning about ",
    "LearningAboutOGY2": "the OGY Token",
    "LearningAboutOGYContent": "In the ORIGYN Protocol, the OGY token holds a place of great significance. Firstly, it functions as a governance token, where it can be staked to participate in decision-making. As a utility token, it can be burned to create and mint ORIGYN Certificates which also covers the gas for computation and data storage fees.",
    "AvailableOnWallets": "Available on those wallets",
    "UnlockingFullPotential": "Unlocking Full Potential",
    "MainUtilities": "Main Utilities",
    "UTILITY": "UTILITY",
    "KeyToORIGYN1": "Key to ORIGYN ",
    "KeyToORIGYN2": "Ecosystem",
    "KeyToORIGYNContent": "The OGY token is pivotal for accessing and operating within the ORIGYN ecosystem, enabling users to tap into its wide array of services, features, and Dapps.",
    "FuelToMint1": "Fuel to Mint",
    "FuelToMint2": "Certificates",
    "FuelToMintContent": "To create a certificate, you use OGY tokens to pay for the process. Once the certificate is made, the tokens are burned, removing them from circulation.",
    "ParticipateInGovernance1": "Participate in",
    "ParticipateInGovernance2": "Governance",
    "ParticipateInGovernanceContent": "The token plays a vital role in decentralizing decision-making. Through governance mechanisms, decisions are made collectively, with holders having a vote weighted proportionally to their token holdings.",
    "Tokenomics3": "Tokenomics 3.0",
    "Tokenomics3Content": "ORIGYN Tokenomics 3.0 is closing the last phase of the token economy design. Now the completed mechanism benefit OGY holders and users globally.",
    "DownloadTokenomics3": "Download tokenomics 3.0",
    "OGYDashboardTokenomics": "ORIGYN Tokenomics 3.0 is closing the last phase of the token economy design. Now the completed mechanism benefit OGY holders and users globally.",
    "VisitDashboard": "Visit the Dashboard",
    "WhereToBuy": "Where to buy OGY ?",
    "WhereToBuyContent": "The OGY Token is listed on multiple platform, more are yet to come.",
    "AboutPOS1": "Learning about",
    "AboutPOS2": "the PerpetualOS",
    "AboutPOSContent1": "The Perpetual Operating System transforms the ORIGYN ecosystem, offering users access to a host of products and features such as the ORIGYN Management Cloud, the OGY Dashboard, and third-party DApps support.",
    "AboutPOSContent2": "This collaborative space fosters innovation among developers, enhancing the ORIGYN Protocol. Operating on the IC blockchain, PerpetualOS prioritizes transparency and decentralization, providing a secure foundation.",
    "AboutPOSContent3": "It underscores the ORIGYN Foundation's dedication to a seamless and trustworthy user experience. While still in beta development, continuous improvements are underway.",
    "PerpetualOSWhitepaper": "Read the PerpetualOS Whitepaper",
    "MostPowerfulCertificate1": "The Most Powerful",
    "MostPowerfulCertificate2": "Certificate in the World",
    "MostPowerfulCertificateContent": "Step into the future with the ORIGYN Certificate - a sleeker, more advanced version of the traditional digital certificate. It allows you to secure your most important assets —images, PDFs, biometric data, videos, NDAs, intellectual property and more — permanently on the blockchain. The ORIGYN Certificate makes the process of protecting and exchanging information safer and easier, as well as provides new services.",
    "AboutCertificateTitle1": "Expect more than just certification",
    "AboutCertificateContent1": "ORIGYN goes beyond certification by providing user-friendly tools. With our intuitive minting studio and API integration, businesses can effortlessly create and integrate our biometric powerful certificates.",
    "AboutCertificateTitle2": "Certificate crafted for your business",
    "AboutCertificateContent2": "The ORIGYN Certificate is one-of-a-kind—just like your business. Our modular approach ensures that the certificate features can be customized to match and grow with your products.",
    "AboutCertificateTitle3": "Most advanced certification technology",
    "AboutCertificateContent3": "Powered by the groundbreaking Internet Computer (IC) blockchain, our certificates redefine what's possible. Experience unmatched data storage, fortified security, and seamless integration at an unbeatable price.",
    "LearningAboutCertificate1": "Learning about",
    "LearningAboutCertificate2": "the ORIGYN Certificate",
    "Secure": "Secure",
    "OfDataFor": "of data for",
    "Only": ", only ",
    "Years": "years",
    "ExampleCertificates": "Example of a live certificate of FederItaly.",
    "ACCESS_VAULT": "ACCESS THE ORIGYN VAULT",
    "ORIGYNDAppsContent": "We have built a suite of solutions for corporate and end users to easily engage with the OGY certificates.",
    "TheMintingStudio": "The Minting Studio is a user-friendly tool designed to simplify the process of creating and minting certificates onto the blockchain. It was specifically developed to make blockchain innovation accessible and effortless for companies seeking to adopt the OGY standard offered by ORIGYN. The platform is flexible and customizable to meet client needs. It allows users to create, manage certificates and access analytics from one simple interface.",
    "DAPPStore": "A next-generation application designed to store, view and transfer the OGY certificates, while securing data forever on an impenetrable ledger. ORIGYN is using a secure but easy-to-use interface that lower the barrier of entry to blockchain for consumers via both desktop and mobile devices.",
    "ORIGYNAPIs": "ORIGYN is developing APIs (Application Programming Interfaces) that allow businesses to seamlessly integrate their powerful suite of tools into their existing systems. APIs act as a bridge between different software systems, enabling smooth communication and interaction. By leveraging ORIGYN's APIs, companies can incorporate features such as the minting studio, unlocking the full potential of the ORIGYN ecosystem within their own systems.",
    "Newsroom": "Newsroom",
    "INDUSTRY": "INDUSTRY",
    "LatestPressReleases": "Latest press releases",
    "ViewAll": "view all",
    "LatestVideos": "Latest videos",
    "Roadmap": "Roadmap",
    "RoadmapContent": "The ORIGYN Foundation is dedicating extensive R&D assets across several developmental fields with the goal of enhancing the efficacy, speed, and usability of the ORIGYN Protocol. This roadmap provides insights into the numerous ongoing projects shaping the ORIGYN Protocol landscape, yet it doesn't encompass everything — stay tuned for more updates in the coming weeks.",
    "BrandMaterials": "Brand Materials",
    "BrandMaterialsContent": "Welcome to the brand guidelines of the ORIGYN Protocol. Here, you'll find everything you need to delve into and share the narrative of the ORIGYN Protocol. Explore our distinctive logo, vibrant color schemes, and other resources designed to assist you in bringing the vision to your audience with clarity and impact..",
    "Logos": "Logos",
    "Colors": "Colors",
    "Language": "Language",
    "ORIGYNProtocol": "ORIGYN Protocol",
    "DownloadDocuments": "Download documents",
    "tokenomics3": "tokenomics 3.0",
    "FullOverview": "full overview",
    "Factsheet": "factsheet",
    "FoundationInProgress": "Website in progress. Stay tuned for exciting updates.",
    "ANY_QUESTIONS": "ANY QUESTIONS ?",
    "VIEW_THE_FAQ": "VIEW THE FAQ",
    "Copyrights": "© 2025 ORIGYN",
    "Technology": "Technology",
    "ORIGYNNFTStandard": "ORIGYN NFT Standard",
    "Resources": "Resources",
    "AboutORIGYN": "About ORIGYN",
    "AboutFoundation": "About the Foundation",
    "HelpDesk": "Help Desk",
    "JoinNewsletter": "Join our newsletter",
    "SignUp": "Sign Up",
    "TermsAndConditions": "Terms & Conditions",
    "PrivacyPolicy": "Privacy Policy"
}
