{
  "UseCases": "Use Cases",
  "CoreConcepts": "3 Core Concepts",
  "Traceability": "Trazabilidad",
  "traceability": "trazabilidad",
  "Authentication": "Autenticación",
  "Certification": "Certificación",
  "TotalOGYSupply": "Entrega total de OGY",
  "VisitOGYDashboard": "Visitar el panel de control de OGY",
  "ORIGYNProtects": "ORIGYN protege tus activos más valiosos.",
  "WhatIsOrigyn": "¿Qué es ORIGYN?",
  "ORIGYNProtocolDescription": "ORIGYN es un protocolo para certificados descentralizados de autenticidad que funciona con OGY, un potente token de gobernanza, y que utiliza Internet Computer (ICP) (Dfinity). Es de código abierto y cuenta con el respaldo de la Fundación ORIGYN.",
  "TodaysImperative": "Fundamental en el mundo actual",
  "TodaysImperativePart1": "Durante milenios, las transacciones se han hecho en persona, y la confianza se daba por sentada. Con el auge de Internet y la aceleración por la reciente pandemia, cada vez se comercia más en remoto, lo que subraya la necesidad de generar confianza en este panorama en constante evolución.",
  "TodaysImperativePart2": "ORIGYN ha sido creado para salvaguardar lo esencial de cualquier operación con bienes tanto físicos como digitales: la confianza. Como estándar de registro público abierto, transparente y descentralizado para el comercio, ORIGYN garantiza tokenizaciones, autenticaciones y transacciones seguras, transparentes y eficientes de los activos digitales y físicos.",
  "DesignedToLast": "Diseñado para durar",
  "EssentialElementsOf": "Elementos esenciales de",
  "TheTechnology": "la tecnología",
  "ORIGYNNFT": "Estándar",
  "Standard": "ORIGYN NFT",
  "ORIGYNNFTStandardDescription": "La base del Certificado ORIGYN es el Estándar ORIGYN NFT de código abierto. Este estándar no solo permite crear certificados rentables completamente en cadena, sino que también proporciona puentes nativos a BTC y ETH o fraccionamiento, entre otros.",
  "LearnMore": "Más información",
  "OGYToken": "Token OGY",
  "OGYTokenDescription": "El token OGY es un elemento central de ORIGYN que funciona como token de utilidad y alimenta varias funcionalidades. Cubre las tarifas de creación y almacenamiento del Certificado ORIGYN. Además, permite la gobernanza, el staking (participación) y la compensación a los participantes que votan, por lo que el poder reside directamente en la comunidad.",
  "PerpetualOS": "PerpetualOS",
  "PerpetualOSDescription": "El sistema operativo PerpetualOS transforma el modo en que los usuarios interactúan con el ecosistema ORIGYN, ya que ofrece un acceso sencillo a herramientas como la Suite de Gestión de Certificados, el panel de control de OGY o dApps de terceros. Este entorno colaborativo mejora la experiencia general del usuario.",
  "DesignedToTrust": "Diseñado para inspirar confianza",
  "ProductsAndTools": "Productos y herramientas",
  "ORIGYNCertificate": "Certificado ORIGYN",
  "ORIGYNCertificateDescription": "Se trata de la tecnología de certificación biométrica digital más avanzada y completa del mundo. Todos los datos se almacenan íntegramente en la cadena para garantizar que los certificados son inmutables y transparentes para todos.",
  "100OnChain": "100 % en cadena",
  "CostEfficient": "Rentable",
  "Immutable": "Inmutable",
  "OGYDashboard": "Panel de control OGY",
  "OGYDashboardDescription": "El Panel de control OGY es «La cara de ORIGYN» y proporciona datos en tiempo real sobre el token OGY en el protocolo. Permite a los usuarios ver y comprender todas las métricas, la distribución de los tokens, el historial de transacciones y la información de gobernanza. También ofrece una interfaz visual para interactuar directamente con el protocolo ORIGYN y sus herramientas.",
  "RealTimeData": "Datos en tiempo real",
  "Governance": "Gobernanza",
  "Explorer": "Explorador",
  "ORIGYNDApps": "ORIGYN dApps",
  "ORIGYNDAppsDescription": "ORIGYN dApps es un conjunto de aplicaciones de código abierto que permite a los usuarios diseñar, editar y acuñar certificados. Concebido inicialmente por la Fundación ORIGYN, desarrolladores individuales, universidades y empresas crearán a corto plazo un rico ecosistema de dApps.",
  "MintingStudio": "Estudio de acuñación",
  "ORIGYNVault": "Bóveda de ORIGYN",
  "APIs": "API",
  "TraceabilityContent": "Garantía de procedencia de principio a fin de los productos, desde su origen hasta el consumo, gracias al potente certificado biométrico de ORIGYN.",
  "Authenticity": "Autenticidad",
  "AuthenticityContent": "Uso de tecnología biométrica para confirmar que los productos son auténticos y fieles a su origen.",
  "Tradability": "Posibilidad de negociación",
  "TradabilityContent": "Intercambios más seguros y transparentes de bienes y activos, para garantizar la equidad en cada transacción.",
  "VISIT_GLD_NFT": "VISITAR EL PROYECTO GLD NFT",
  "VISIT_JULIAN_OPIE": "VISITAR EL PROYECTO JULIAN OPIE",
  "NeutralityAndDecentralization": "Neutralidad y descentralización",
  "UniversalStandardPart1": "Estándar universal: abierto",
  "UniversalStandardPart2": "para todos, propiedad de nadie",
  "StandardDescriptionPart1": "La ventaja de un protocolo neutro y descentralizado, que no es propiedad de nadie, es que se puede adoptar de forma universal como «ESTÁNDAR». Por su neutralidad, cualquiera puede utilizarlo sin el aspecto competitivo. El protocolo es para todo el mundo.",
  "StandardDescriptionPart2": "No es propiedad de nadie, pero todos pueden aportar. Eso es la descentralización. Además, merece la pena destacar que quien más ha contribuido al protocolo es una fundación que no se puede comprar y que no es propiedad de nadie con interés en dividendos o similar. La fundación opera exclusivamente conforme a su propósito y misión. Se somete a auditorías a cargo de dos entidades independientes.",
  "CypherspaceAsCloud": "Espacio de cifrado en la nube",
  "BuildOnICPart1": "Internet",
  "BuildOnICPart2": "Computer (ICP) como base",
  "CypherspaceAsCloudDescription": "La Fundación ORIGYN ha decidido basar su protocolo ORIGYN en el blockchain de IC por la infraestructura y su incomparable tecnología avanzada. Velocidad, escalabilidad y almacenamiento de datos rentable son las principales ventajas frente a otras soluciones del mercado.",
  "LearnMoreAboutICP": "Más información sobre ICP",
  "TrustAndExcellence": "Confianza y excelencia",
  "ListOfContributorspart1": "Lista de colaboradores",
  "ListOfContributorspart2": "del protocolo ORIGYN",
  "BountyAndAirdrops": "Recompensas y distribuciones gratuitas",
  "BecomeContributor": "Hazte colaborador de ORIGYN",
  "BountyAndAirdropsDescription": "La Fundación ORIGYN pone a disposición de todos los que colaboren en el protocolo ORIGYN 100 millones de tokens OGY. Dado que la fundación busca mejorar las herramientas de código abierto del protocolo, está interesada en cualquier colaboración con terceros que deseen ayudar. ¿Eres la pieza que falta?",
  "DEVELOPER_MISSION": "MISIÓN DE DESARROLLADORES",
  "COMMUNITY_MISSION": "MISIÓN DE LA COMUNIDAD",
  "FirstContributor": "Primer colaborador del protocolo",
  "AboutTheFoundation": "Acerca de la fundación",
  "AboutTheFoundationContent": "Creada en 2020, la Fundación ORIGYN no es solo una fundación, se trata de una fundación suiza con visión de futuro y una misión: lanzar un protocolo descentralizado para proteger y rastrear los activos tanto digitales como físicos. La fundación se concentra en democratizar, contribuir y ayudar a desarrollar el protocolo ORIGYN. Si bien la fundación es quien más aporta, valora cualquier colaboración y no está sola en su empeño.",
  "VisitORIGYNFoundation": "Visitar la Fundación ORIGYN",
  "LearningAboutStandard1": "Más información sobre",
  "LearningAboutStandard2": "el estándar ORIGYN NFT",
  "LearningAboutStandardContent": "Este estándar se ha creado para que el ecosistema ORIGYN pueda interoperar con los activos digitales que describen los estándares. Los estándares fomentan la creación de aplicaciones y utilidades de terceros.",
  "USE_THE_STANDARD": "USAR EL ESTÁNDAR",
  "EssentialElementsProtocol1": "Elementos esenciales de la ",
  "EssentialElementsProtocol2": "tecnología del protocolo",
  "EssentialElementsProtocolContent": "La tecnología del protocolo ORIGYN ha sido diseñada para estar a la vanguardia de los mejores desarrollos en blockchain y certificación. Actualmente, incluye el token OGY, el estándar ORIGYN NFT y el sistema operativo PerpetualOS. La Fundación ORIGYN se compromete a seguir mejorando estas tecnologías.",
  "LearningAboutOGY1": "Más información sobre ",
  "LearningAboutOGY2": "el token OGY",
  "LearningAboutOGYContent": "En el protocolo ORIGYN, el token OGY ocupa un lugar destacado. En primer lugar, funciona como token de gobernanza, donde se puede usar para staking y así participar en la toma de decisiones. Como token de utilidad, se puede quemar para crear y acuñar Certificados ORIGYN, lo que también cubre el gas para los gastos de almacenamiento de datos y computación.",
  "AvailableOnWallets": "Disponible en estos monederos",
  "UnlockingFullPotential": "Liberando todo su potencial",
  "MainUtilities": "Principales utilidades",
  "UTILITY": "UTILIDAD",
  "KeyToORIGYN1": "Clave para el ecosistema ",
  "KeyToORIGYN2": "ORIGYN",
  "KeyToORIGYNContent": "El token OGY es fundamental para acceder y operar en el ecosistema ORIGYN, ya que permite a los usuarios aprovechar su amplia gama de servicios, prestaciones y dApps.",
  "FuelToMint1": "Combustible para acuñar",
  "FuelToMint2": "certificados",
  "FuelToMintContent": "A la hora de crear un certificado, los tokens OGY se utilizan para pagar el proceso. Una vez terminado el certificado, los tokens se queman para sacarlos de circulación.",
  "ParticipateInGovernance1": "Participa en la",
  "ParticipateInGovernance2": "gobernanza",
  "ParticipateInGovernanceContent": "Los tokens desempeñan un papel vital a la hora de descentralizar la toma de decisiones. Mediante los mecanismos de gobernanza, las decisiones se toman colectivamente: los titulares tienen un voto ponderado proporcional a los tokens que posean.",
  "Tokenomics3": "Tokenomics 3.0",
  "Tokenomics3Content": "ORIGYN Tokenomics 3.0 cierra la última fase del diseño de la economía de tokens. Ahora, el mecanismo beneficia en todo el mundo a los usuarios y a los poseedores de OGY.",
  "DownloadTokenomics3": "Descargar Tokenomics 3.0",
  "OGYDashboardTokenomics": "ORIGYN Tokenomics 3.0 cierra la última fase del diseño de la economía de tokens. Ahora, el mecanismo beneficia en todo el mundo a los usuarios y a los poseedores de OGY.",
  "VisitDashboard": "Visitar el panel de control",
  "WhereToBuy": "¿Dónde puedo comprar OGY?",
  "WhereToBuyContent": "El token OGY cotiza en varias plataformas, y habrá más.",
  "AboutPOS1": "Más información sobre",
  "AboutPOS2": "PerpetualOS",
  "AboutPOSContent1": "El sistema operativo PerpetualOS transforma el ecosistema ORIGYN. Permite a los usuarios acceder a un conjunto de productos y prestaciones, como ORIGYN Management Cloud, el panel de control OGY o la asistencia para dApps de terceros.",
  "AboutPOSContent2": "Este espacio colaborativo fomenta la innovación entre los desarrolladores y mejora así el protocolo ORIGYN. Al operar en el blockchain Internet Computer (ICP), PerpetualOS da prioridad a la transparencia y la descentralización, a la vez que ofrece una base segura.",
  "AboutPOSContent3": "Subraya la dedicación de la Fundación ORIGYN a una experiencia de usuario fiable y perfecta. Aunque el desarrollo todavía está en beta, se están realizando continuas mejoras.",
  "PerpetualOSWhitepaper": "Leer el libro blanco sobre PerpetualOS",
  "MostPowerfulCertificate1": "El certificado más potente",
  "MostPowerfulCertificate2": "del mundo",
  "MostPowerfulCertificateContent": "Da un paso hacia el futuro con el Certificado ORIGYN, una versión más elegante y avanzada del certificado digital tradicional. Te permite proteger tus activos más importantes (imágenes, PDF, datos biométricos, vídeos, NDA o propiedad intelectual, entre otros) de forma permanente en blockchain. El Certificado ORIGYN hace que proteger e intercambiar información sea un proceso más seguro y sencillo y, al mismo tiempo, ofrece nuevos servicios.",
  "AboutCertificateTitle1": "Algo más que una simple certificación",
  "AboutCertificateContent1": "ORIGYN va más allá de los límites de la certificación al ofrecer también herramientas fáciles de usar. Gracias a nuestro intuitivo estudio de acuñación e integración de API, las empresas pueden crear e integrar sin esfuerzos nuestros potentes certificados biométricos.",
  "AboutCertificateTitle2": "Certificados hechos para tu negocio",
  "AboutCertificateContent2": "El certificado ORIGYN es único, como tu negocio. Nuestro método modular garantiza que podrás personalizar las características del certificado para que se ajusten a tus productos y crezcan con ellos.",
  "AboutCertificateTitle3": "La tecnología de certificación más avanzada",
  "AboutCertificateContent3": "Alimentados por el revolucionario blockchain Internet Computer (ICP), nuestros certificados redefinen los límites de lo que es posible. Disfruta de un almacenamiento de datos inigualable, de una seguridad reforzada y de una integración óptima a un precio incomparable.",
  "LearningAboutCertificate1": "Más información sobre",
  "LearningAboutCertificate2": "el Certificado ORIGYN",
  "Secure": "Protege",
  "OfDataFor": "de datos durante",
  "Only": ", por solo ",
  "Years": "años",
  "ExampleCertificates": "Ejemplo de un certificado activo de FederItaly.",
  "ACCESS_VAULT": "ACCEDER A LA BÓVEDA DE ORIGYN",
  "ORIGYNDAppsContent": "Hemos creado un conjunto de soluciones para que particulares y empresas puedan trabajar fácilmente con los certificados OGY.",
  "TheMintingStudio": "El estudio de acuñación es una herramienta fácil de usar que simplifica el proceso de creación y acuñación de certificados en blockchain. Ha sido desarrollado específicamente para que la innovación en blockchain sea accesible y sencilla para las empresas que desean adoptar el estándar OGY de ORIGYN. La plataforma es flexible y personalizable para responder a las necesidades de los clientes. Permite a los usuarios crear y gestionar certificados así como acceder a los análisis, todo desde una sencilla interfaz.",
  "DAPPStore": "Se trata de una aplicación de última generación diseñada para almacenar, ver y transferir los certificados OGY mientras protege los datos indefinidamente en un registro impenetrable. ORIGYN utiliza una interfaz segura pero intuitiva que facilita el acceso a blockchain para los consumidores desde dispositivos tanto de escritorio como móviles.",
  "ORIGYNAPIs": "ORIGYN está desarrollando API (interfaces de programación de aplicaciones) que permiten a las empresas integrar sin problemas su potente conjunto de herramientas en los sistemas existentes. Las API funcionan a modo de puente entre los distintos softwares para una comunicación e interacción fluidas. Al aprovechar las API de ORIGYN, las empresas pueden incorporar funciones, como el estudio de acuñación, y así liberar todo el potencial del ecosistema ORIGYN en sus propios sistemas.",
  "Newsroom": "Prensa",
  "INDUSTRY": "INDUSTRIA",
  "LatestPressReleases": "Últimos comunicados de prensa",
  "ViewAll": "Ver todos",
  "LatestVideos": "Vídeos más recientes",
  "Roadmap": "Hoja de ruta",
  "RoadmapContent": "La Fundación ORIGYN dedica gran cantidad de activos de I+D a varios campos de desarrollo con el fin de mejorar la eficacia, la velocidad y la facilidad de uso del protocolo ORIGYN. Esta hoja de ruta resume los numerosos proyectos en curso que conforman el paisaje del protocolo ORIGYN, pero no lo incluye todo. Permanece atento. Compartiremos más novedades en las próximas semanas.",
  "BrandMaterials": "Material de marca",
  "BrandMaterialsContent": "Bienvenido a las pautas de marca del Protocolo ORIGYN. Aquí encontrarás todo lo que necesitas para sumergirte en el Protocolo ORIGYN y compartir su narrativa. Explora nuestro inconfundible logotipo, nuestra vibrante paleta de colores y otros recursos diseñados para ayudarte a transmitir la visión a tu público con claridad e impacto.",
  "Logos": "Logotipos",
  "Colors": "Colores",
  "Language": "Idioma",
  "ORIGYNProtocol": "Protocolo ORIGYN",
  "DownloadDocuments": "Descargar documentos",
  "tokenomics3": "Tokenomics 3.0",
  "FullOverview": "Visión general completa",
  "Factsheet": "Ficha técnica",
  "FoundationInProgress": "Sitio web en construcción. Permanece atento a las próximas y emocionantes novedades.",
  "ANY_QUESTIONS": "¿TIENES PREGUNTAS?",
  "VIEW_THE_FAQ": "IR A FAQ",
  "Copyrights": "© 2023 ORIGYN",
  "Technology": "Tecnología",
  "ORIGYNNFTStandard": "Estándar ORIGYN NFT",
  "Resources": "Recursos",
  "AboutORIGYN": "Acerca de ORIGYN",
  "AboutFoundation": "Acerca de la fundación",
  "HelpDesk": "Soporte técnico",
  "JoinNewsletter": "Suscríbete a nuestro boletín",
  "SignUp": "Regístrate",
  "TermsAndConditions": "Términos y condiciones",
  "PrivacyPolicy": "Política de privacidad"
}