{
  "UseCases": "Utilité",
  "CoreConcepts": "3 Concepts clé",
  "Traceability": "Traçabilité",
  "traceability": "traçabilité",
  "Authentication": "Authentification",
  "Certification": "Certification",
  "TotalOGYSupply": "Nombre Total d'OGY",
  "VisitOGYDashboard": "Tableau de bord OGY",
  "ORIGYNProtects": "ORIGYN protects your most valuable assets.",
  "WhatIsOrigyn": "ORIGYN c'est quoi ?",
  "ORIGYNProtocolDescription": "ORIGYN est un protocole de certificats d’authenticité décentralisés, fonctionnant avec son puissant jeton de gouvernance OGY et utilisant Internet Computer (Dfinity). Il est Open Source et soutenu par la Fondation Origyn",
  "TodaysImperative": "Défi actuel",
  "TodaysImperativePart1": "Pendant des millénaires, les gens ont effectué leurs transactions en personne, où la confiance était un acquis. Avec l’essor d’Internet  les échanges s’oriente vers le commerce à distance, soulignant la nécessité de la confiance dans ce paysage en pleine évolution.",
  "TodaysImperativePart2": "ORIGYN a été créé pour protéger ce qui est essentiel à toute transaction de biens physiques et numériques. Servant de registre public ouvert, transparent et décentralisé pour le commerce, ORIGYN garantit la tokenisation, l'authentification et la transaction des actifs numériques et physiques de manière sûre, transparente et efficace.",
  "DesignedToLast": "Conçu pour durer",
  "EssentialElementsOf": "Les éléments étentiels de",
  "TheTechnology": "la Technologie",
  "ORIGYNNFT": "ORIGYN NFT",
  "Standard": "Standard",
  "ORIGYNNFTStandardDescription": "Au cœur du certificat ORIGYN se trouve le standard open source ORIGYN NFT. Ce standard permet non seulement la création de certificats à moindre coût entièrement sur la chaîne, mais facilite également l’interopérabilité vers BTC et ETH, la fractionalization et bien plus encore.",
  "LearnMore": "DETAILS",
  "OGYToken": "OGY Token",
  "OGYTokenDescription": "Le jeton OGY est au cœur d'ORIGYN, servant de jeton utilitaire et permettant diverses fonctionnalités. Il couvre les frais de création et de stockage du certificat ORIGYN. De plus, il permet la gouvernance, le staking et la récompense des participants qui votent, plaçant le pouvoir directement entre les mains de la communauté.",
  "PerpetualOS": "PerpetualOS",
  "PerpetualOSDescription": "Le perpetual OS transforme la manière dont les utilisateurs interagissent avec l’écosystème d’ORIGYN un accès simplifié au management des certificats, au Tableau de bord OGY, et aux applications décentralisées de l’écosystème. Cet environnement collaboratif améliore l’expérience utilisateur",
  "DesignedToTrust": "Conçu pour la confiance",
  "ProductsAndTools": "Produits et outils",
  "ORIGYNCertificate": "Certificat ORIGYN",
  "ORIGYNCertificateDescription": "Il s'agit de la technologie de certification biométrique numérique la plus avancée et la plus complète au monde. Toutes les données sont entièrement stockées sur la blockchain pour garantir que les certificats sont immuables et transparents pour tous.",
  "100OnChain": "100% On-chain",
  "CostEfficient":"Coût optimisé",
  "Immutable":"Immuable",
  "OGYDashboard": "Tableau de bord OGY",
  "OGYDashboardDescription": "Le tableau de bord OGY est « le visage d'ORIGYN » et fournit des données en temps réel sur le token OGY au sein du protocole. Il permet aux utilisateurs de visualiser et de comprendre toutes les métriques, la distribution des tokens, l'historique des transactions et les informations de gouvernance. Il fournit également une interface visuelle pour interagir directement avec le protocole ORIGYN et ses différents outils.",
  "RealTimeData": "données en temps réel",
  "Governance": "Gouvernance",
  "Explorer": "Explorer",
  "ORIGYNDApps": "ORIGYN dApps",
  "ORIGYNDAppsDescription": "ORIGYN dApps est un ensemble d'applications open source qui permet aux utilisateurs de concevoir, d'éditer et de créer des certificats. Initialement lancé par la Fondation ORIGYN, les développeurs individuels, les universités et les entreprises construiront un riche écosystème de dApps dans un avenir proche.",
  "MintingStudio": "Minting Studio",
  "ORIGYNVault": "ORIGYN Vault",
  "APIs": "APIs",
  "TraceabilityContent" :"Assurer la provenance de bout en bout des produits depuis leur création jusqu'à leur consommation grâce au puissant certificat biométrique ORIGYN.",
  "Authenticity": "Authenticité",
  "AuthenticityContent": "Utiliser la technologie biométrique pour confirmer que les produits sont authentiques et fidèles à leur origine.",
  "Tradability": "Sécurité",
  "TradabilityContent": "Améliorer la sécurité et la transparence des échanges de biens et d’actifs, en garantissant l’équité dans chaque transaction.",
  "VISIT_GLD_NFT": "LE PROJET GLD NFT",
  "VISIT_JULIAN_OPIE": "LE PROJET JULIAN OPIE",
  "NeutralityAndDecentralization": "Neutre & Décentralisé",
  "UniversalStandardPart1": "Standard Universel: Ouvert",
  "UniversalStandardPart2": "À tous, n'appartenant à personne",
  "StandardDescriptionPart1": "L'avantage d'un protocole neutre et décentralisé, n'appartenant à personne, est son adoption universelle en tant que « STANDARD ». De par sa neutralité, tous les acteurs peuvent l'utiliser sans l'aspect compétitif ; le protocole est pour tout le monde.",
  "StandardDescriptionPart2": "Personne n’en est propriétaire, mais tout le monde peut y contribuer. C’est ce qu’implique la décentralisation. De plus, il était important que le principal contributeur au protocole soit une fondation qui ne puisse pas être achetée et qui n’appartienne à personne dont les intérêts sont des dividendes ou autre. La fondation fonctionne uniquement en accord avec son objectif et sa mission. Elle est soumise à des audits par deux entités indépendantes.",
  "CypherspaceAsCloud": "Cypherspace comme Cloud",
  "BuildOnICPart1": "Construit sur Internet",
  "BuildOnICPart2": "Computer",
  "CypherspaceAsCloudDescription": "La Fondation ORIGYN a choisi de construire son protocole ORIGYN sur la blockchain IC en raison de son infrastructure et de sa technologie avancée inégalée. La rapidité, l'évolutivité et le stockage de données rentable constituent des avantages clés par rapport aux autres solutions du marché.",
  "LearnMoreAboutICP": "En savoir plus sur ICP",
  "TrustAndExcellence": "Confiance & Excellence",
  "ListOfContributorspart1": "Liste des contributeurs",
  "ListOfContributorspart2": "au protocole ORIGYN",
  "BountyAndAirdrops": "Primes & Récompenses",
  "BecomeContributor": "Devenez un contributeur d'ORIGYN",
  "BountyAndAirdropsDescription": "La Fondation ORIGYN met 100 millions de jetons OGY à la disposition de tous les contributeurs du protocole ORIGYN. Alors que la fondation poursuit l'amélioration des outils open source du protocole, elle accueille favorablement les partenariats avec des contributeurs tiers qui seraient intéressés à apporter leur aide. Pourriez-vous être la pièce manquante ?",
  "DEVELOPER_MISSION": "MISSION TECHNIQUE",
  "COMMUNITY_MISSION": "MISSION COMMUNAUTE",
  "FirstContributor": "Premier Contributeur au Protocole",
  "AboutTheFoundation": "À propos de la Foundation",
  "AboutTheFoundationContent": "Fondée en 2020, la Fondation ORIGYN n'est pas n'importe quelle fondation ; c'est une fondation suisse tournée vers l'avenir avec une mission : lancer un protocole décentralisé pour la sauvegarde et le suivi des actifs numériques et physiques. L'objectif principal de la fondation est de contribuer, de démocratiser et d'aider à développer le protocole ORIGYN. Bien que la fondation soit le principal contributeur, elle valorise la collaboration et n'est pas seule dans cette entreprise.",
  "VisitORIGYNFoundation": "La Foundation ORIGYN",
  "LearningAboutStandard1": "en savoir plus sur",
  "LearningAboutStandard2": "le standard NFT ORIGYN",
  "LearningAboutStandardContent": "Ce standard a été créé pour que l'écosystème ORIGYN puisse interagir avec les actifs numériques décrits par les standards. Les standards encouragent la création d'applications tiers.",
  "USE_THE_STANDARD": "UTILITE DU STANDARD",
  "EssentialElementsProtocol1": "Les éléments essentiels du",
  "EssentialElementsProtocol2": "Protocole ORIGYN",
  "EssentialElementsProtocolContent": "La technologie du protocole ORIGYN a été conçue pour être à la pointe des meilleurs développements dans le domaine de la blockchain et de la certification. Elle comprend actuellement le token OGY, le standard NFT ORIGYN et le PerpetualOS. La Fondation ORIGYN s'engage à poursuivre sa contribution à l'amélioration de ces technologies.",
  "LearningAboutOGY1": "en savoir plus sur ",
  "LearningAboutOGY2": "le Token OGY",
  "LearningAboutOGYContent": "Dans le protocole ORIGYN, le jeton OGY occupe une place de grande importance. Tout d'abord, il fonctionne comme un jeton de gouvernance, où il peut être mis en jeu pour participer à la prise de décision. En tant que jeton utilitaire, il peut être brûlé pour créer et émettre des certificats ORIGYN qui couvrent également les frais de gaz pour le calcul et le stockage des données.",
  "AvailableOnWallets": "Disponible sur ces portefeuilles",
  "UnlockingFullPotential": "Libérer tout le potentiel",
  "MainUtilities": "Utilités principales",
  "UTILITY": "UTILITE",
  "KeyToORIGYN1": "Clé à l'Ecosystème",
  "KeyToORIGYN2": "ORIGYN",
  "KeyToORIGYNContent": "Le jeton OGY est essentiel pour accéder et fonctionner au sein de l'écosystème ORIGYN, permettant aux utilisateurs d'exploiter sa large gamme de services, de fonctionnalités et de Dapps.",
  "FuelToMint1": "Carburant pour créer des",
  "FuelToMint2": "Certificats",
  "FuelToMintContent": "Pour créer un certificat, vous utilisez des jetons OGY pour payer le processus. Une fois le certificat créé, les jetons sont brûlés, ce qui les retire de la circulation.",
  "ParticipateInGovernance1": "Participer à",
  "ParticipateInGovernance2": "la Gouvernance",
  "ParticipateInGovernanceContent": "Le token joue un rôle essentiel dans la décentralisation de la prise de décision. Grâce à des mécanismes de gouvernance, les décisions sont prises collectivement, les détenteurs disposant d'un vote pondéré proportionnellement à leurs avoirs en tokens.",
  "Tokenomics3": "Tokenomics 3.0",
  "Tokenomics3Content": "ORIGYN Tokenomics 3.0 clôture la dernière phase de la conception de l'économie des jetons. Le mécanisme achevé profite désormais aux détenteurs et aux utilisateurs d'OGY du monde entier.",
  "DownloadTokenomics3": "Télécharger la tokenomics 3.0",
  "OGYDashboardTokenomics": "ORIGYN Tokenomics 3.0 clôture la dernière phase de la conception de l'économie des jetons. Le mécanisme achevé profite désormais aux détenteurs et aux utilisateurs d'OGY du monde entier.",
  "VisitDashboard": "Visitez le Tableau de Bord",
  "WhereToBuy": "Où achetter del'OGY ?",
  "WhereToBuyContent": "Le jeton OGY est répertorié sur plusieurs plateformes, d'autres sont encore à venir.",
  "AboutPOS1": "En savoir plus sur",
  "AboutPOS2": "le PerpetualOS",
  "AboutPOSContent1": "Le Perpetual Operating System transforme la manière dont les utilisateurs interagissent avec l’écosystème d’origine un accès simplifié au management des certificats, au Dashboard OGY, et aux applications decentralisé de l’écosystème",
  "AboutPOSContent2": "Cet espace collaboratif favorise l'innovation parmi les développeurs, en améliorant le protocole ORIGYN. Fonctionnant sur la blockchain IC, PerpetualOS privilégie la transparence et la décentralisation, offrant une base sécurisée.",
  "AboutPOSContent3": "Cela souligne l'engagement de la Fondation ORIGYN en faveur d'une expérience utilisateur fluide et fiable. Bien qu'il soit encore en phase de développement bêta, des améliorations continues sont en cours.",
  "PerpetualOSWhitepaper": "lire le livre blanc PerpetualOS",
  "MostPowerfulCertificate1": "Le plus puissant",
  "MostPowerfulCertificate2": "Certificat au monde",
  "MostPowerfulCertificateContent": "Entrez dans le futur avec le certificat ORIGYN, une version plus élégante et plus avancée du certificat numérique traditionnel. Il vous permet de sécuriser vos actifs les plus importants (images, PDF, données biométriques, vidéos, NDA, propriété intellectuelle, etc.) de manière permanente sur la blockchain. Le certificat ORIGYN rend le processus de protection et d'échange d'informations plus sûr et plus simple, tout en fournissant de nouveaux services.",
  "AboutCertificateTitle1": "Attendez-vous à plus qu’une simple certification",
  "AboutCertificateContent1": "ORIGYN va au-delà de la certification en fournissant des outils conviviaux. Grâce à notre studio de création intuitif et à notre intégration API, les entreprises peuvent créer et intégrer sans effort de puissants certificats biométriques.",
  "AboutCertificateTitle2": "Certificat conçu pour votre entreprise",
  "AboutCertificateContent2": "Le certificat ORIGYN est unique en son genre, à l'image de votre entreprise. Notre approche modulaire garantit que les fonctionnalités du certificat peuvent être personnalisées pour correspondre à vos produits et évoluer avec eux.",
  "AboutCertificateTitle3": "Technologie de certification la plus avancée",
  "AboutCertificateContent3": "Alimentés par la blockchain révolutionnaire Internet Computer (IC), nos certificats redéfinissent ce qui est possible. Bénéficiez d'un stockage de données inégalé, d'une sécurité renforcée et d'une intégration transparente à un prix imbattable.",
  "LearningAboutCertificate1": "En savoir plus sur",
  "LearningAboutCertificate2": "le Certificat ORIGYN",
  "Secure": "Sécurisez",
  "OfDataFor": "de données pour",
  "Only": ", pour seulement ",
  "Years": "ans",
  "ExampleCertificates": "Example d'un Certificat pour FederItaly.",
  "ACCESS_VAULT": "ACCEDER AU ORIGYN VAULT",
  "ORIGYNDAppsContent": "Nous avons créé une suite de solutions permettant aux entreprises et aux utilisateurs finaux d'utiliser facilement les certificats OGY.",
  "TheMintingStudio": "Minting Studio est un outil convivial conçu pour simplifier le processus de création et de création de certificats sur la blockchain. Il a été spécialement développé pour rendre l'innovation blockchain accessible et sans effort pour les entreprises souhaitant adopter le standard  ORIGYN. La plateforme est flexible et personnalisable pour répondre aux besoins des clients. Elle permet aux utilisateurs de créer, de gérer des certificats et d'accéder aux analyses à partir d'une interface simple.",
  "DAPPStore": "Une application de nouvelle génération conçue pour stocker, visualiser et transférer les certificats ORIGYN, tout en sécurisant les données pour toujours sur un registre impénétrable. ORIGYN utilise une interface sécurisée mais facile à utiliser qui réduit la barrière d'entrée vers la blockchain pour les consommateurs via des ordinateurs ou appareils mobiles.",
  "ORIGYNAPIs": "ORIGYN développe des API (Application Programming Interfaces) qui permettent aux entreprises d'intégrer de manière transparente leur puissante suite d'outils dans leurs systèmes existants. Les API agissent comme un pont entre différents systèmes logiciels, permettant une communication et une interaction fluides. En exploitant les API d'ORIGYN, les entreprises peuvent intégrer des fonctionnalités telles que le minting studio, libérant ainsi tout le potentiel de l'écosystème ORIGYN au sein de leurs propres systèmes.",
  "Newsroom": "Actualités",
  "INDUSTRY": "INDUSTRIE",
  "LatestPressReleases": "dernières actualités",
  "ViewAll": "voir tout",
  "LatestVideos": "Latest videos",
  "Roadmap": "Roadmap",
  "RoadmapContent": "La Fondation ORIGYN consacre des ressources importantes à la R&D dans plusieurs domaines de développement dans le but d'améliorer l'efficacité, la rapidité et la facilité d'utilisation du protocole ORIGYN. Cette feuille de route donne un aperçu des nombreux projets en cours qui façonnent le paysage du protocole ORIGYN, mais elle n'englobe pas tout. Restez à l'écoute pour plus de mises à jour dans les semaines à venir.",
  "BrandMaterials": "Materiel marketing",
  "BrandMaterialsContent": "Bienvenue dans les directives de marque du protocole ORIGYN. Vous y trouverez tout ce dont vous avez besoin pour approfondir et partager le récit du protocole ORIGYN. Découvrez notre logo distinctif, nos palettes de couleurs vives et d'autres ressources conçues pour vous aider à transmettre la vision à votre public avec clarté et impact..",
  "Logos": "Logos",
  "Colors": "Couleurs",
  "Language": "Language",
  "ORIGYNProtocol": "ORIGYN Protocole",
  "DownloadDocuments": "Télécharger les documents",
  "tokenomics3": "tokenomics 3.0",
  "FullOverview": "full overview",
  "Factsheet": "factsheet",
  "FoundationInProgress": "Website in progress. Stay tuned for exciting updates.",
  "ANY_QUESTIONS": "DES QUESTIONS ?",
  "VIEW_THE_FAQ": "VOIR LES FAQ",
  "Copyrights": "© 2023 ORIGYN",
  "Technology": "Technologie",
  "ORIGYNNFTStandard": "ORIGYN NFT Standard",
  "Resources": "Resources",
  "AboutORIGYN": "À propos d'ORIGYN",
  "AboutFoundation": "À propos de la Foundation",
  "HelpDesk": "Aide",
  "JoinNewsletter": "s'abonner à la newsletter",
  "SignUp": "Sign Up",
  "TermsAndConditions": "Terms & Conditions",
  "PrivacyPolicy": "Privacy Policy"




}