{
  "Traceability": "Ketertelusuran",
  "traceability": "ketertelusuran",
  "Authentication": "Autentikasi",
  "Certification": "Sertifikasi",
  "TotalOGYSupply": "Total Pasokan OGY",
  "VisitOGYDashboard": "Kunjungi Dasbor OGY",
  "ORIGYNProtects": "ORIGYN melindungi aset Anda yang paling berharga.",
  "WhatIsOrigyn": "Apa itu ORIGYN?",
  "ORIGYNProtocolDescription": "ORIGYN adalah protokol untuk sertifikat keaslian yang terdesentralisasi, yang berfungsi dengan token tata kelola OGY yang kuat, dan menggunakan komputer internet (Dfinity). ORIGYN adalah Sumber Terbuka dan didukung oleh Origyn Foundation",
  "TodaysImperative": "Keharusan Saat Ini",
  "TodaysImperativePart1": "Selama ribuan tahun, orang bertransaksi secara langsung, yang menjadikan kepercayaan sebagai hal yang mutlak. Dengan munculnya internet dan percepatan selama pandemi baru-baru ini, perdagangan beralih ke transaksi jarak jauh, menekankan perlunya kepercayaan dalam lanskap yang terus berkembang ini.",
  "TodaysImperativePart2": "ORIGYN dibuat untuk melindungi hal yang penting dalam setiap transaksi untuk barang fisik dan digital: kepercayaan. Berfungsi sebagai standar pendaftaran publik yang terbuka, transparan, dan terdesentralisasi untuk perdagangan, ORIGYN memastikan tokenisasi, autentikasi, dan transaksi aset digital dan fisik yang aman, transparan, dan efisien.",
  "DesignedToLast": "Dirancang agar Bertahan Lama",
  "EssentialElementsOf": "Elemen Penting",
  "TheTechnology": "Teknologi",
  "ORIGYNNFT": "Standar",
  "Standard": "ORIGYN NFT",
  "ORIGYNNFTStandardDescription": "Inti dari Sertifikat ORIGYN adalah Standar ORIGYN NFT sumber terbuka. Standar ini tidak hanya memungkinkan pembuatan sertifikat hemat biaya yang sepenuhnya terintegrasi, tetapi juga memfasilitasi jembatan asli ke BTC & ETH, fraksionalisasi, dan banyak lagi.",
  "LearnMore": "Pelajari selengkapnya",
  "OGYToken": "Token OGY",
  "OGYTokenDescription": "Token OGY merupakan pusat ORIGYN, yang berfungsi sebagai token utilitas dan mendukung berbagai fungsi. Token ini mencakup biaya pembuatan dan penyimpanan untuk Sertifikat ORIGYN. Selain itu, token ini memungkinkan tata kelola, staking, dan pemberian penghargaan kepada peserta yang memberikan suara, sehingga kekuasaan langsung ada di tangan komunitas.",
  "PerpetualOS": "PerpetualOS",
  "PerpetualOSDescription": "Sistem Operasi Perpetual mengubah cara pengguna berinteraksi dengan ekosistem ORIGYN dengan menawarkan akses yang mudah ke berbagai alat, seperti Rangkaian Pengelolaan Sertifikat, Dasbor OGY, dan dApps pihak ketiga. Lingkungan kolaboratif ini meningkatkan pengalaman pengguna secara keseluruhan.",
  "DesignedToTrust": "Dirancang untuk Dipercaya",
  "ProductsAndTools": "Produk & Alat",
  "ORIGYNCertificate": "Sertifikat ORIGYN",
  "ORIGYNCertificateDescription": "Ini adalah teknologi sertifikasi biometrik digital tercanggih dan terlengkap di dunia. Semua data disimpan sepenuhnya secara on-chain (seluruh aktivitas dan transaksi terjadi di jaringan blockchain) untuk memastikan sertifikat tidak dapat diubah dan transparan bagi semua orang.",
  "100OnChain": "100% On-chain",
  "CostEfficient": "Hemat biaya",
  "Immutable": "Tidak dapat diubah",
  "OGYDashboard": "Dasbor OGY",
  "OGYDashboardDescription": "Dasbor OGY adalah “Wajah ORIGYN” dan memberikan data real-time tentang token OGY dalam Protokol. Dasbor ini memungkinkan pengguna melihat dan memahami semua metrik, distribusi token, riwayat transaksi, dan informasi tata kelola. Dasbor ini juga menyediakan antarmuka visual untuk berinteraksi langsung dengan Protokol ORIGYN dan berbagai alatnya.",
  "RealTimeData": "Data real-time",
  "Governance": "Tata Kelola",
  "Explorer": "Explorer",
  "ORIGYNDApps": "dApps ORIGYN",
  "ORIGYNDAppsDescription": "dApps ORIGYN adalah sekumpulan aplikasi sumber terbuka yang memungkinkan pengguna merancang, mengedit, dan mencetak sertifikat. Pertama kali didirikan oleh ORIGYN Foundation, pengembang perorangan, universitas, dan perusahaan akan membangun ekosistem dApps yang kaya dalam waktu dekat.",
  "MintingStudio": "Minting Studio",
  "ORIGYNVault": "Vault ORIGYN",
  "APIs": "API",
  "TraceabilityContent": "Memastikan asal-usul produk secara menyeluruh dari awal hingga konsumsi menggunakan sertifikat ORIGYN biometrik yang canggih.",
  "Authenticity": "Keaslian",
  "AuthenticityContent": "Memanfaatkan teknologi biometrik untuk mengonfirmasi bahwa produk asli dan sesuai dengan asal-usulnya.",
  "Tradability": "Dapat diperjualbelikan",
  "TradabilityContent": "Meningkatkan pertukaran barang dan aset yang aman dan transparan, memastikan keadilan dalam setiap transaksi.",
  "VISIT_GLD_NFT": "KUNJUNGI PROYEK GLD NFT",
  "VISIT_JULIAN_OPIE": "KUNJUNGI PROYEK JULIAN OPIE",
  "NeutralityAndDecentralization": "Netralitas & Desentralisasi",
  "UniversalStandardPart1": "Standar Universal: Terbuka",
  "UniversalStandardPart2": "kepada Semua, Tidak Dimiliki oleh Siapa Pun",
  "StandardDescriptionPart1": "Keuntungan dari protokol yang netral dan terdesentralisasi, yang tidak dimiliki oleh siapa pun, adalah adopsi universalnya sebagai 'STANDAR'. Dengan netralitasnya, semua player dapat menggunakannya tanpa aspek kompetitif; protokol ini untuk semua orang.",
  "StandardDescriptionPart2": "Tidak seorang pun memilikinya, tetapi setiap orang dapat berkontribusi di dalamnya. Itulah yang dimaksud dengan desentralisasi. Selain itu, penting bahwa kontributor utama protokol adalah lembaga yang tidak dapat dibeli dan tidak dimiliki oleh siapa pun yang berkepentingan dengan dividen atau hal lainnya. Lembaga ini beroperasi semata-mata sesuai dengan tujuan dan misinya. Lembaga ini menjalani audit oleh dua entitas independen.",
  "CypherspaceAsCloud": "Cypherspace sebagai Cloud",
  "BuildOnICPart1": "Dibangun di Internet",
  "BuildOnICPart2": "Komputer",
  "CypherspaceAsCloudDescription": "ORIGYN Foundation telah memilih untuk membangun Protokol ORIGYN-nya di blockchain IC karena infrastruktur dan teknologi canggihnya yang tak tertandingi. Kecepatan, skalabilitas, dan penyimpanan data yang hemat biaya menonjol sebagai keunggulan utama dibandingkan dengan solusi pasar lainnya.",
  "LearnMoreAboutICP": "Pelajari selengkapnya tentang ICP",
  "TrustAndExcellence": "Kepercayaan & Keunggulan",
  "ListOfContributorspart1": "Daftar kontributor",
  "ListOfContributorspart2": "Protokol ORIGYN",
  "BountyAndAirdrops": "Bounty & Airdrops",
  "BecomeContributor": "Menjadi Kontributor ORIGYN",
  "BountyAndAirdropsDescription": "ORIGYN Foundation menyediakan 100 juta token OGY untuk semua kontributor Protokol ORIGYN. Seiring dengan meraih peningkatan alat sumber terbuka protokol, lembaga tersebut menyambut kemitraan dengan kontributor pihak ketiga yang akan tertarik untuk membantu. Mungkinkah Anda bagian yang hilang?",
  "DEVELOPER_MISSION": "MISI PENGEMBANG",
  "COMMUNITY_MISSION": "MISI KOMUNITAS",
  "FirstContributor": "Kontributor Pertama Protokol",
  "AboutTheFoundation": "Tentang Lembaga",
  "AboutTheFoundationContent": "Didirikan pada tahun 2020, ORIGYN Foundation bukan sekadar lembaga biasa; Lembaga Swiss yang berwawasan ke depan dengan misi: meluncurkan protokol terdesentralisasi untuk menjaga dan melacak aset digital dan fisik. Fokus utama lembaga ini adalah untuk berkontribusi, mendemokratisasi, dan membantu mengembangkan Protokol ORIGYN. Meskipun merupakan kontributor utama, lembaga ini menghargai kolaborasi dan tidak sendirian dalam upaya ini.",
  "VisitORIGYNFoundation": "Kunjungi ORIGYN Foundation",
  "LearningAboutStandard1": "Mempelajari tentang",
  "LearningAboutStandard2": "Standar ORIGYN NFT",
  "LearningAboutStandardContent": "Standar ini dibuat agar ekosistem ORIGYN dapat bekerja sama dengan aset digital yang dijelaskan berdasarkan standar. Standar mendorong terciptanya aplikasi dan utilitas pihak ketiga.",
  "USE_THE_STANDARD": "GUNAKAN STANDAR",
  "EssentialElementsProtocol1": "Elemen Penting ",
  "EssentialElementsProtocol2": "Teknologi Protokol",
  "EssentialElementsProtocolContent": "Teknologi protokol ORIGYN dirancang untuk menjadi yang terdepan dalam pengembangan terbaik di bidang blockchain dan sertifikasi. Saat ini, teknologi tersebut mencakup token OGY, Standar ORIGYN NFT, dan PerpetualOS. ORIGYN Foundation berkomitmen untuk melanjutkan kontribusi mereka dalam meningkatkan teknologi ini.",
  "LearningAboutOGY1": "Mempelajari tentang ",
  "LearningAboutOGY2": "Token OGY",
  "LearningAboutOGYContent": "Di Protokol ORIGYN, token OGY memegang peranan yang sangat penting. Pertama, token ini berfungsi sebagai token tata kelola, yang dapat dipertaruhkan untuk berpartisipasi dalam pengambilan keputusan. Sebagai token utilitas, token ini dapat dibakar untuk membuat dan mencetak Sertifikat ORIGYN yang juga mencakup biaya gas untuk komputasi dan penyimpanan data.",
  "AvailableOnWallets": "Tersedia di dompet tersebut",
  "UnlockingFullPotential": "Membuka Potensi Penuh",
  "MainUtilities": "Utilitas Utama",
  "UTILITY": "UTILITAS",
  "KeyToORIGYN1": "Kunci ORIGYN ",
  "KeyToORIGYN2": "Ekosistem",
  "KeyToORIGYNContent": "Token OGY sangat penting untuk mengakses dan beroperasi dalam ekosistem ORIGYN, yang memungkinkan pengguna memanfaatkan berbagai layanan, fitur, dan dApps-nya.",
  "FuelToMint1": "Bahan Bakar untuk Mencetak",
  "FuelToMint2": "Sertifikat",
  "FuelToMintContent": "Untuk membuat sertifikat, Anda menggunakan token OGY untuk membayar prosesnya. Setelah sertifikat dibuat, token tersebut dibakar, sehingga tidak lagi beredar.",
  "ParticipateInGovernance1": "Berpartisipasi dalam",
  "ParticipateInGovernance2": "Tata Kelola",
  "ParticipateInGovernanceContent": "Token memainkan peran penting dalam desentralisasi pengambilan keputusan. Melalui mekanisme tata kelola, keputusan dibuat secara kolektif, dengan pemegang memiliki hak suara yang ditimbang secara proporsional dengan kepemilikan token mereka.",
  "Tokenomics3": "Tokenomics 3.0",
  "Tokenomics3Content": "ORIGYN Tokenomics 3.0 menutup fase terakhir dari desain ekonomi token. Sekarang, mekanisme yang telah selesai menguntungkan pemegang dan pengguna OGY secara global.",
  "DownloadTokenomics3": "Unduh Tokenomics 3.0",
  "OGYDashboardTokenomics": "ORIGYN Tokenomics 3.0 menutup fase terakhir dari desain ekonomi token. Sekarang, mekanisme yang telah selesai menguntungkan pemegang dan pengguna OGY secara global.",
  "VisitDashboard": "Kunjungi Dasbor",
  "WhereToBuy": "Di mana tempat untuk membeli OGY?",
  "WhereToBuyContent": "Token OGY terdaftar di berbagai platform, masih banyak lagi yang akan datang.",
  "AboutPOS1": "Mempelajari tentang",
  "AboutPOS2": "PerpetualOS",
  "AboutPOSContent1": "Sistem Operasi Perpetual mengubah ekosistem ORIGYN, menawarkan akses ke sejumlah produk dan fitur seperti ORIGYN Management Cloud, Dasbor OGY, dan dukungan dApps pihak ketiga kepada pengguna.",
  "AboutPOSContent2": "Ruang kolaboratif ini mendorong inovasi di antara pengembang, meningkatkan Protokol ORIGYN. Beroperasi pada blockchain IC, PerpetualOS memprioritaskan transparansi dan desentralisasi, menyediakan fondasi yang aman.",
  "AboutPOSContent3": "Ini menggarisbawahi dedikasi ORIGYN Foundation untuk pengalaman pengguna yang lancar dan tepercaya. Meskipun masih dalam tahap pengembangan beta, peningkatan berkelanjutan sedang berlangsung.",
  "PerpetualOSWhitepaper": "Baca Buku Besar PerpetualOS",
  "MostPowerfulCertificate1": "Sertifikat Paling Kuat",
  "MostPowerfulCertificate2": "di Dunia",
  "MostPowerfulCertificateContent": "Melangkahlah ke masa depan dengan Sertifikat ORIGYN - versi yang lebih ramping dan lebih canggih dari sertifikat digital tradisional. Sertifikat ini memungkinkan Anda mengamankan aset terpenting Anda, yaitu gambar, PDF, data biometrik, video, NDA, kekayaan intelektual, dan lainnya, secara permanen di blockchain. Sertifikat ORIGYN membuat proses perlindungan dan pertukaran informasi menjadi lebih aman dan mudah, serta menyediakan layanan baru.",
  "AboutCertificateTitle1": "Lebih dari sekadar sertifikasi",
  "AboutCertificateContent1": "ORIGYN lebih dari sekadar sertifikasi dengan menyediakan alat yang mudah digunakan. Dengan studio pencetakan intuitif dan integrasi API kami, bisnis dapat dengan mudah membuat dan mengintegrasikan sertifikat biometrik kami yang kuat.",
  "AboutCertificateTitle2": "Sertifikat yang dibuat untuk bisnis Anda",
  "AboutCertificateContent2": "Sertifikat ORIGYN adalah satu-satunya, sama seperti bisnis Anda. Pendekatan modular kami memastikan bahwa fitur sertifikat dapat disesuaikan agar sesuai dan berkembang dengan produk Anda.",
  "AboutCertificateTitle3": "Teknologi sertifikasi tercanggih",
  "AboutCertificateContent3": "Didukung oleh blockchain Internet Computer (IC) yang inovatif, sertifikat kami mendefinisikan ulang kemungkinan yang ada. Rasakan penyimpanan data yang tak tertandingi, keamanan yang diperkuat, dan integrasi yang lancar dengan harga termurah.",
  "LearningAboutCertificate1": "Mempelajari tentang",
  "LearningAboutCertificate2": "Sertifikat ORIGYN",
  "Secure": "Keamanan",
  "OfDataFor": "data selama",
  "Only": ", hanya ",
  "Years": "tahun",
  "ExampleCertificates": "Contoh sertifikat aktif FederItaly.",
  "ACCESS_VAULT": "AKSES VAULT ORIGYN",
  "ORIGYNDAppsContent": "Kami telah membangun serangkaian solusi bagi perusahaan dan pengguna akhir untuk terlibat dengan mudah dengan sertifikat OGY.",
  "TheMintingStudio": "Minting Studio adalah alat yang mudah digunakan yang dirancang untuk menyederhanakan proses pembuatan dan pencetakan sertifikat ke blockchain. Alat ini secara khusus dikembangkan untuk membuat inovasi blockchain dapat diakses dan mudah bagi perusahaan yang ingin mengadopsi standar OGY yang ditawarkan oleh ORIGYN. Platform ini fleksibel dan dapat disesuaikan untuk memenuhi kebutuhan klien. Platform ini memungkinkan pengguna membuat, mengelola sertifikat, dan mengakses analitik dari satu antarmuka sederhana.",
  "DAPPStore": "Aplikasi generasi berikutnya yang dirancang untuk menyimpan, melihat, dan mentransfer sertifikat OGY, sekaligus mengamankan data selamanya pada buku besar yang tidak dapat ditembus. ORIGYN menggunakan antarmuka yang aman tetapi mudah digunakan yang menurunkan hambatan masuk ke blockchain bagi konsumen melalui desktop dan perangkat seluler.",
  "ORIGYNAPIs": "ORIGYN tengah mengembangkan API (Antarmuka Pemrograman Aplikasi) yang memungkinkan bisnis mengintegrasikan rangkaian alat canggih mereka dengan lancar ke dalam sistem yang sudah ada. API bertindak sebagai jembatan antara berbagai sistem perangkat lunak, yang memungkinkan komunikasi dan interaksi yang lancar. Dengan memanfaatkan API ORIGYN, perusahaan dapat menggabungkan fitur seperti minting studio, yang membuka potensi penuh ekosistem ORIGYN dalam sistem mereka sendiri.",
  "Newsroom": "Ruang redaksi",
  "INDUSTRY": "INDUSTRI",
  "LatestPressReleases": "Siaran pers terbaru",
  "ViewAll": "lihat semua",
  "LatestVideos": "Video terbaru",
  "Roadmap": "Peta jalan",
  "RoadmapContent": "ORIGYN Foundation mendedikasikan aset penelitian dan pengembangan yang luas di beberapa bidang pengembangan dengan tujuan meningkatkan kemanjuran, kecepatan, dan kegunaan Protokol ORIGYN. Peta jalan ini memberikan wawasan tentang berbagai proyek yang sedang berlangsung yang membentuk lanskap Protokol ORIGYN. Namun, peta jalan ini tidak mencakup semuanya. Nantikan informasi terbaru lainnya dalam beberapa minggu mendatang.",
  "BrandMaterials": "Materi Merek",
  "BrandMaterialsContent": "Selamat datang di panduan merek Protokol ORIGYN. Di sini, Anda akan menemukan semua yang dibutuhkan untuk mempelajari lebih dalam dan berbagi narasi Protokol ORIGYN. Jelajahi logo khas kami, skema warna yang cerah, dan sumber daya lain yang dirancang untuk membantu Anda menyampaikan visi kepada audiens Anda dengan jelas dan berdampak.",
  "Logos": "Logo",
  "Colors": "Warna",
  "Language": "Bahasa",
  "ORIGYNProtocol": "Protokol ORIGYN",
  "DownloadDocuments": "Unduh dokumen",
  "tokenomics3": "Tokenomics 3.0",
  "FullOverview": "gambaran umum lengkap",
  "Factsheet": "lembar fakta",
  "FoundationInProgress": "Situs web sedang dalam proses. Nantikan pembaruan yang menarik.",
  "ANY_QUESTIONS": "ADA PERTANYAAN?",
  "VIEW_THE_FAQ": "LIHAT PERTANYAAN UMUM",
  "Copyrights": "© 2023 ORIGYN",
  "Technology": "Teknologi",
  "ORIGYNNFTStandard": "Standar ORIGYN NFT",
  "Resources": "Sumber Daya",
  "AboutORIGYN": "Tentang ORIGYN",
  "AboutFoundation": "Tentang Lembaga",
  "HelpDesk": "Meja Bantuan",
  "JoinNewsletter": "Bergabunglah dengan buletin kami",
  "SignUp": "Daftar",
  "TermsAndConditions": "Syarat & Ketentuan",
  "PrivacyPolicy": "Kebijakan Privasi"
}