{
    "Home": "Home",
    "UseCases": "Casi d'Uso",
    "CoreConcepts": "3 Concetti Fondamentali",
    "Traceability": "Tracciabilità",
    "traceability": "tracciabilità",
    "Authentication": "Autenticazione",
    "Certification": "Certificazione",
    "TotalOGYSupply": "Fornitura Totale OGY",
    "VisitOGYDashboard": "Visita la Dashboard OGY",
    "ORIGYNProtects": "ORIGYN protegge i tuoi beni più preziosi.",
    "WhatIsOrigyn": "Cos'è ORIGYN?",
    "ORIGYNProtocolDescription": "ORIGYN è un protocollo per certificati di autenticità decentralizzati, che funziona con il suo potente token di governance OGY e utilizza l'Internet Computer (Dfinity). È Open Source e supportato dalla Origyn Foundation.",
    "TodaysImperative": "L'Imperativo di Oggi",
    "TodaysImperativePart1": "Per millenni, le persone hanno effettuato transazioni di persona, dove la fiducia era implicita. Con l'ascesa di Internet e l'accelerazione attraverso la recente pandemia, il commercio si sta spostando verso il remoto, evidenziando la necessità di fiducia in questo panorama in evoluzione.",
    "TodaysImperativePart2": "ORIGYN è stato creato per salvaguardare ciò che è essenziale per qualsiasi transazione sia per beni fisici che digitali: la fiducia. Servendo come registro pubblico aperto, trasparente e decentralizzato per il commercio, ORIGYN garantisce la tokenizzazione, l'autenticazione e la transazione sicura, trasparente ed efficiente di beni digitali e fisici.",
    "DesignedToLast": "Progettato per Durare",
    "EssentialElementsOf": "Elementi Essenziali di",
    "TheTechnology": "la Tecnologia",
    "ORIGYNNFT": "ORIGYN NFT",
    "Standard": "Standard",
    "ORIGYNNFTStandardDescription": "Al centro del Certificato ORIGYN si trova lo Standard NFT ORIGYN open-source. Questo standard non solo consente la creazione di certificati economici completamente on-chain, ma facilita anche ponti nativi verso BTC ed ETH, la frazionamento e molto altro.",
    "LearnMore": "Scopri di più",
    "OGYToken": "Token OGY",
    "OGYTokenDescription": "Il token OGY è centrale per ORIGYN, fungendo da token di utilità e alimentando varie funzionalità. Copre i costi di creazione e archiviazione per il Certificato ORIGYN. Inoltre, abilita governance, staking e premia i partecipanti che votano, mettendo il potere direttamente nelle mani della comunità.",
    "PerpetualOS": "PerpetualOS",
    "PerpetualOSDescription": "Il Perpetual Operating System trasforma il modo in cui gli utenti interagiscono con l'ecosistema ORIGYN offrendo un accesso semplice a strumenti come la Suite di Gestione Certificati, la Dashboard OGY e le DApp di terze parti. Questo ambiente collaborativo migliora l'esperienza complessiva dell'utente.",
    "DesignedToTrust": "Progettato per la Fiducia",
    "ProductsAndTools": "Prodotti & Strumenti",
    "ORIGYNCertificate": "Certificato ORIGYN",
    "ORIGYNCertificateDescription": "Questa è la tecnologia di certificazione biometrica digitale più avanzata e completa al mondo. Tutti i dati sono archiviati completamente on-chain per garantire che i certificati siano immutabili e trasparenti per tutti.",
    "100OnChain": "100% On-chain",
    "CostEfficient": "Economico",
    "Immutable": "Immutabile",
    "OGYDashboard": "Dashboard OGY",
    "OGYDashboardDescription": "La Dashboard OGY è 'Il Volto di ORIGYN' e fornisce dati in tempo reale sul token OGY all'interno del Protocollo. Consente agli utenti di visualizzare e comprendere tutte le metriche, la distribuzione dei token, la cronologia delle transazioni e le informazioni sulla governance. Offre inoltre un'interfaccia visiva per interagire direttamente con il Protocollo ORIGYN e i suoi diversi strumenti.",
    "RealTimeData": "Dati in tempo reale",
    "Governance": "Governance",
    "Explorer": "Esploratore",
    "ORIGYNDApps": "DApp ORIGYN",
    "ORIGYNDAppsDescription": "Le DApp ORIGYN sono un insieme di applicazioni open-source che consentono agli utenti di progettare, modificare e coniare certificati. Inizialmente concepito dalla Origyn Foundation, singoli sviluppatori, università e aziende costruiranno presto un ricco ecosistema di DApp.",
    "MintingStudio": "Minting Studio",
    "ORIGYNVault": "Vault ORIGYN",
    "APIs": "API",
    "TraceabilityContent": "Garantire la provenienza end-to-end dei prodotti dalla creazione al consumo utilizzando il potente certificato biometrico ORIGYN.",
    "Authenticity": "Autenticità",
    "AuthenticityContent": "Utilizzare la tecnologia biometrica per confermare che i prodotti sono autentici e fedeli alla loro origine.",
    "Tradability": "Commerciabilità",
    "TradabilityContent": "Migliorare gli scambi sicuri e trasparenti di beni e asset, garantendo equità in ogni transazione.",
    "VISIT_GLD_NFT": "VISITA IL PROGETTO GLD NFT",
    "VISIT_JULIAN_OPIE": "VISITA IL PROGETTO JULIAN OPIE",
    "NeutralityAndDecentralization": "Neutralità & Decentralizzazione",
    "UniversalStandardPart1": "Standard Universale: Aperto",
    "UniversalStandardPart2": "a Tutti, Proprietà di Nessuno",
    "StandardDescriptionPart1": "Il vantaggio di un protocollo neutrale e decentralizzato, di cui nessuno è proprietario, è la sua adozione universale come 'STANDARD'. Grazie alla sua neutralità, tutti i partecipanti possono utilizzarlo senza competizione; il protocollo è per tutti.",
    "StandardDescriptionPart2": "Nessuno ne è proprietario, ma tutti possono contribuire. Questo è ciò che significa decentralizzazione. Inoltre, è importante che il principale contributore al protocollo sia una fondazione che non può essere acquistata e che non appartiene a nessuno il cui interesse siano i dividendi o altro. La fondazione opera esclusivamente in linea con il suo scopo e la sua missione. È sottoposta a revisioni da parte di due entità indipendenti.",
    "CypherspaceAsCloud": "Cypherspace come Cloud",
    "BuildOnICPart1": "Costruito su Internet",
    "BuildOnICPart2": "Computer",
    "CypherspaceAsCloudDescription": "La Fondazione ORIGYN ha scelto di costruire il suo Protocollo ORIGYN sulla blockchain IC grazie all'infrastruttura e alla tecnologia avanzata senza pari. Velocità, scalabilità e archiviazione dati conveniente sono vantaggi chiave rispetto ad altre soluzioni sul mercato.",
    "LearnMoreAboutICP": "Scopri di più su ICP",
    "TrustAndExcellence": "Fiducia & Eccellenza",
    "ListOfContributorspart1": "Elenco dei contributori",
    "ListOfContributorspart2": "al protocollo ORIGYN",
    "BountyAndAirdrops": "Ricompense & Airdrops",
    "BecomeContributor": "Diventa un Contributore di ORIGYN",
    "BountyAndAirdropsDescription": "La Fondazione ORIGYN rende disponibili 100 milioni di token OGY a tutti i contributori del Protocollo ORIGYN. Mentre la fondazione persegue il miglioramento degli strumenti open-source del protocollo, accoglie collaborazioni con contributori di terze parti interessati ad aiutare. Potresti essere il pezzo mancante?",
    "DEVELOPER_MISSION": "MISSIONE PER SVILUPPATORI",
    "COMMUNITY_MISSION": "MISSIONE DELLA COMUNITÀ",
    "FirstContributor": "Primo Contributore del Protocollo",
    "AboutTheFoundation": "Informazioni sulla Fondazione",
    "AboutTheFoundationContent": "Fondata nel 2020, la Fondazione ORIGYN non è solo una fondazione qualsiasi; è una fondazione svizzera lungimirante con una missione: lanciare un protocollo decentralizzato per salvaguardare e tracciare sia beni digitali che fisici. Il focus principale della fondazione è contribuire, democratizzare e sviluppare il Protocollo ORIGYN. Pur essendo il principale contributore, la fondazione apprezza la collaborazione e non è sola in questo impegno.",
    "VisitORIGYNFoundation": "Visita la Fondazione ORIGYN",
    "LearningAboutStandard1": "Imparare a conoscere",
    "LearningAboutStandard2": "lo Standard NFT ORIGYN",
    "LearningAboutStandardContent": "Questo standard è stato creato affinché l'ecosistema ORIGYN possa interoperare con gli asset digitali descritti dagli standard. Gli standard incoraggiano la creazione di applicazioni e utilità di terze parti.",
    "USE_THE_STANDARD": "USA LO STANDARD",
    "EssentialElementsProtocol1": "Elementi Essenziali della ",
    "EssentialElementsProtocol2": "Tecnologia del Protocollo",
    "EssentialElementsProtocolContent": "La tecnologia del protocollo ORIGYN è stata progettata per essere all'avanguardia dei migliori sviluppi nel campo della blockchain e della certificazione. Include attualmente il token OGY, lo Standard NFT ORIGYN e il PerpetualOS. La Fondazione ORIGYN si impegna a continuare a migliorare queste tecnologie.",
    "LearningAboutOGY1": "Imparare a conoscere ",
    "LearningAboutOGY2": "il Token OGY",
    "LearningAboutOGYContent": "Nel Protocollo ORIGYN, il token OGY ha un posto di grande importanza. Innanzitutto, funziona come token di governance, dove può essere messo in staking per partecipare al processo decisionale. Come token di utilità, può essere bruciato per creare e coniare Certificati ORIGYN, coprendo anche le spese di calcolo e archiviazione dati.",
    "AvailableOnWallets": "Disponibile su questi wallet",
    "UnlockingFullPotential": "Sbloccare il Pieno Potenziale",
    "MainUtilities": "Principali Utilità",
    "UTILITY": "UTILITÀ",
    "KeyToORIGYN1": "Chiave per l'Ecosistema ",
    "KeyToORIGYN2": "ORIGYN",
    "KeyToORIGYNContent": "Il token OGY è fondamentale per accedere e operare all'interno dell'ecosistema ORIGYN, consentendo agli utenti di sfruttare la sua vasta gamma di servizi, funzionalità e DApp.",
    "FuelToMint1": "Carburante per Coniare",
    "FuelToMint2": "Certificati",
    "FuelToMintContent": "Per creare un certificato, utilizzi i token OGY per pagare il processo. Una volta creato il certificato, i token vengono bruciati, rimuovendoli dalla circolazione.",
    "ParticipateInGovernance1": "Partecipare alla",
    "ParticipateInGovernance2": "Governance",
    "ParticipateInGovernanceContent": "Il token svolge un ruolo vitale nella decentralizzazione del processo decisionale. Attraverso meccanismi di governance, le decisioni vengono prese collettivamente, con i titolari che hanno un voto proporzionale ai loro token detenuti.",
    "Tokenomics3": "Tokenomics 3.0",
    "Tokenomics3Content": "ORIGYN Tokenomics 3.0 sta chiudendo l'ultima fase del design dell'economia del token. Ora il meccanismo completato beneficia i titolari e gli utenti di OGY a livello globale.",
    "DownloadTokenomics3": "Scarica Tokenomics 3.0",
    "OGYDashboardTokenomics": "ORIGYN Tokenomics 3.0 sta chiudendo l'ultima fase del design dell'economia del token. Ora il meccanismo completato beneficia i titolari e gli utenti di OGY a livello globale.",
    "VisitDashboard": "Visita la Dashboard",
    "WhereToBuy": "Dove acquistare OGY?",
    "WhereToBuyContent": "Il Token OGY è elencato su molteplici piattaforme, altre arriveranno presto.",
    "AboutPOS1": "Imparare a conoscere",
    "AboutPOS2": "il PerpetualOS",
    "AboutPOSContent1": "Il Perpetual Operating System trasforma l'ecosistema ORIGYN, offrendo agli utenti accesso a una serie di prodotti e funzionalità come l'ORIGYN Management Cloud, la Dashboard OGY e il supporto per DApp di terze parti.",
    "AboutPOSContent2": "Questo spazio collaborativo promuove l'innovazione tra gli sviluppatori, migliorando il Protocollo ORIGYN. Operando sulla blockchain IC, il PerpetualOS dà priorità alla trasparenza e alla decentralizzazione, fornendo una base sicura.",
    "AboutPOSContent3": "Sottolinea l'impegno della Fondazione ORIGYN per un'esperienza utente senza interruzioni e affidabile. Sebbene ancora in fase beta, sono in corso miglioramenti continui.",
    "PerpetualOSWhitepaper": "Leggi il Whitepaper PerpetualOS",
    "MostPowerfulCertificate1": "Il Certificato Più Potente",
    "MostPowerfulCertificate2": "al Mondo",
    "MostPowerfulCertificateContent": "Entra nel futuro con il Certificato ORIGYN - una versione più elegante e avanzata del tradizionale certificato digitale. Ti permette di proteggere i tuoi asset più importanti — immagini, PDF, dati biometrici, video, NDA, proprietà intellettuali e altro — in modo permanente sulla blockchain. Il Certificato ORIGYN rende il processo di protezione e scambio di informazioni più sicuro e semplice, fornendo al contempo nuovi servizi.",
    "AboutCertificateTitle1": "Aspettati più di una semplice certificazione",
    "AboutCertificateContent1": "ORIGYN va oltre la certificazione offrendo strumenti facili da usare. Con il nostro studio di conio intuitivo e l'integrazione API, le aziende possono creare e integrare facilmente i nostri potenti certificati biometrici.",
    "AboutCertificateTitle2": "Certificato su misura per la tua azienda",
    "AboutCertificateContent2": "Il Certificato ORIGYN è unico — proprio come la tua azienda. Il nostro approccio modulare garantisce che le funzionalità del certificato possano essere personalizzate per adattarsi e crescere con i tuoi prodotti.",
    "AboutCertificateTitle3": "La tecnologia di certificazione più avanzata",
    "AboutCertificateContent3": "Alimentato dalla rivoluzionaria blockchain Internet Computer (IC), i nostri certificati ridefiniscono ciò che è possibile. Scopri una capacità di archiviazione dati senza pari, una sicurezza rafforzata e un'integrazione senza soluzione di continuità a un prezzo imbattibile.",
    "LearningAboutCertificate1": "Imparare a conoscere",
    "LearningAboutCertificate2": "il Certificato ORIGYN",
    "Secure": "Sicuro",
    "OfDataFor": "di dati per",
    "Only": ", solo ",
    "Years": "anni",
    "ExampleCertificates": "Esempio di un certificato live di FederItaly.",
    "ACCESS_VAULT": "ACCEDI AL VAULT ORIGYN",
    "ORIGYNDAppsContent": "Abbiamo costruito una suite di soluzioni per aziende e utenti finali per interagire facilmente con i certificati OGY.",
    "TheMintingStudio": "Lo Minting Studio è uno strumento intuitivo progettato per semplificare il processo di creazione e conio di certificati sulla blockchain. È stato specificamente sviluppato per rendere l'innovazione blockchain accessibile e senza sforzo per le aziende che cercano di adottare lo standard OGY offerto da ORIGYN. La piattaforma è flessibile e personalizzabile per soddisfare le esigenze dei clienti. Consente agli utenti di creare, gestire certificati e accedere a analisi da un'unica interfaccia semplice.",
    "DAPPStore": "Un'applicazione di nuova generazione progettata per archiviare, visualizzare e trasferire i certificati OGY, garantendo al contempo la sicurezza dei dati per sempre su un registro impenetrabile. ORIGYN utilizza un'interfaccia sicura ma facile da usare che abbassa la barriera di ingresso alla blockchain per i consumatori tramite dispositivi desktop e mobili.",
    "ORIGYNAPIs": "ORIGYN sta sviluppando API (Application Programming Interfaces) che consentono alle aziende di integrare senza problemi la potente suite di strumenti nei loro sistemi esistenti. Le API fungono da ponte tra diversi sistemi software, consentendo una comunicazione e interazione fluida. Sfruttando le API di ORIGYN, le aziende possono incorporare funzionalità come lo studio di conio, sbloccando il pieno potenziale dell'ecosistema ORIGYN nei propri sistemi.",
    "Newsroom": "Sala Stampa",
    "INDUSTRY": "INDUSTRIA",
    "LatestPressReleases": "Ultimi comunicati stampa",
    "ViewAll": "vedi tutto",
    "LatestVideos": "Ultimi video",
    "Roadmap": "Roadmap",
    "RoadmapContent": "La Fondazione ORIGYN sta dedicando risorse R&D su diversi campi di sviluppo con l'obiettivo di migliorare l'efficacia, la velocità e l'usabilità del Protocollo ORIGYN. Questa roadmap offre approfondimenti sui numerosi progetti in corso che stanno plasmando il panorama del Protocollo ORIGYN, ma non include tutto — restate sintonizzati per ulteriori aggiornamenti nelle prossime settimane.",
    "BrandMaterials": "Materiali del Brand",
    "BrandMaterialsContent": "Benvenuti alle linee guida del marchio del Protocollo ORIGYN. Qui troverete tutto ciò di cui avete bisogno per esplorare e condividere la narrazione del Protocollo ORIGYN. Scopri il nostro logo distintivo, le vibranti combinazioni di colori e altre risorse progettate per aiutarti a portare la visione al tuo pubblico con chiarezza e impatto.",
    "Logos": "Loghi",
    "Colors": "Colori",
    "Language": "Lingua",
    "ORIGYNProtocol": "Protocollo ORIGYN",
    "DownloadDocuments": "Scarica i documenti",
    "tokenomics3": "tokenomics 3.0",
    "FullOverview": "panoramica completa",
    "Factsheet": "scheda informativa",
    "FoundationInProgress": "Sito in costruzione. Restate sintonizzati per aggiornamenti entusiasmanti.",
    "ANY_QUESTIONS": "DOMANDE?",
    "VIEW_THE_FAQ": "VEDI LE FAQ",
    "Copyrights": "© 2025 ORIGYN",
    "Technology": "Tecnologia",
    "ORIGYNNFTStandard": "Standard NFT ORIGYN",
    "Resources": "Risorse",
    "AboutORIGYN": "Informazioni su ORIGYN",
    "AboutFoundation": "Informazioni sulla Fondazione",
    "HelpDesk": "Help Desk",
    "JoinNewsletter": "Iscriviti alla nostra newsletter",
    "SignUp": "Iscriviti",
    "TermsAndConditions": "Termini & Condizioni",
    "PrivacyPolicy": "Politica sulla Privacy"
}
