{
    "Home": "Home",
    "UseCases": "Use Cases",
    "CoreConcepts": "3 Core Concepts",
    "Traceability": "Отслеживаемость",
    "traceability": "Отслеживаемость",
    "Authentication": "Аутентификация",
    "Certification": "Сертификация",
    "TotalOGYSupply": "Совокупное предложение OGY",
    "VisitOGYDashboard": "Зайти на Панель управления OGY",
    "ORIGYNProtects": "ORIGYN защищает самые ценные активы.",
    "WhatIsOrigyn": "Что представляет собой ORIGYN?",
    "ORIGYNProtocolDescription": "ORIGYN — это протокол децентрализованных сертификатов подлинности, работающий в сочетании с многофункциональным токеном властного управления OGY и использующий интернет-компьютер (Dfinity). Этот продукт с открытым исходным кодом поддерживается фондом Origyn Foundation.",
    "TodaysImperative": "Императив текущего момента",
    "TodaysImperativePart1": "Из века в век люди заключали сделки при личном контакте, и доверие было чем-то самим собой разумеющимся. Развитие Интернета и недавняя встряска, вызванная пандемией, способствовали тому, что коммерция все чаще становится удаленной, что повышает потребность в средствах обеспечения доверия в этой постоянно развивающейся области.",
    "TodaysImperativePart2": "Цель создания ORIGYN — гарантировать ключевой элемент любой транзакции с физическими и цифровыми товарами — доверие. Будучи открытым, прозрачным и децентрализованным стандартом государственного реестра, ORIGYN обеспечивает надежную и эффективную токенизацию и аутентификацию цифровых и физических активов, а также проведение транзакций с ними.",
    "DesignedToLast": "Разработано на века",
    "EssentialElementsOf": "Основные элементы",
    "TheTechnology": "технологии",
    "ORIGYNNFT": "стандарта",
    "Standard": "ORIGYN NFT",
    "ORIGYNNFTStandardDescription": "В основе сертификата ORIGYN стандарт ORIGYN NFT с открытым исходным кодом. Этот стандарт не только позволяет создавать экономически выгодные сертификаты полностью в блокчейне, но и упрощает межсетевые мосты с BTC и ETH, фракционирование и многое другое.",
    "LearnMore": "Подробнее",
    "OGYToken": "Токен OGY",
    "OGYTokenDescription": "Токен OGY является центральным элементом ORIGYN, выступая в качестве служебного токена и обеспечивая работу различных функций. Он применяется для оплаты создания и хранения сертификата ORIGYN. Кроме того, он делает возможным властное управление, стейкинг и вознаграждение голосующих участников, помогая передать функции власти в руки сообщества.",
    "PerpetualOS": "PerpetualOS",
    "PerpetualOSDescription": "Операционная система PerpetualOS трансформирует взаимодействие пользователей с экосистемой ORIGYN, предлагая удобный доступ к таким инструментам, как Пакет управления сертификатами, Панель управления OGY и Децентрализованные приложения сторонних компаний. Эта совместная рабочая среда повышает удобство пользователей.",
    "DesignedToTrust": "Разработано для создания доверия",
    "ProductsAndTools": "Продукты и инструменты",
    "ORIGYNCertificate": "Сертификат ORIGYN",
    "ORIGYNCertificateDescription": "Это самая передовая и универсальная технология цифровой биометрической сертификации в мире. Все данные хранятся исключительно в блокчейне, гарантируя неизменность сертификатов и доступ к ним всех желающих.",
    "100OnChain": "100 % в блокчейне",
    "CostEfficient": "Рентабельность",
    "Immutable": "Неизменность",
    "OGYDashboard": "Панель управления OGY",
    "OGYDashboardDescription": "Панель управления OGY — это «лицо» ORIGYN, на котором в реальном времени отображаются данные о токене OGY в рамках Протокола. Она позволяет просматривать и оценивать все параметры, распределение токенов, историю транзакций и информацию о властном управлении. Кроме того, она играет роль визуального интерфейса, обеспечивающего непосредственное взаимодействие с Протоколом ORIGYN и его инструментами.",
    "RealTimeData": "Данные в реальном времени",
    "Governance": "Властное управление",
    "Explorer": "Проводник",
    "ORIGYNDApps": "Децентрализованные приложения ORIGYN",
    "ORIGYNDAppsDescription": "Децентрализованные приложения ORIGYN — это набор приложений с открытым исходным кодом, позволяющих пользователям разрабатывать, редактировать и выпускать сертификаты. Задуманная ORIGYN Foundation разветвленная экосистема Децентрализованных приложений будет создана в ближайшем будущем индивидуальными разработчиками, университетами и компаниями.",
    "MintingStudio": "Студия создания цифровых активов",
    "ORIGYNVault": "Хранилище ORIGYN",
    "APIs": "Интерфейсы программирования приложений",
    "TraceabilityContent": "Контроль происхождения продуктов с момента создания до потребления с использованием многофункционального биометрического сертификата ORIGYN.",
    "Authenticity": "Аутентичность",
    "AuthenticityContent": "Применение биометрической технологии для подтверждения подлинности продукции и ее происхождения.",
    "Tradability": "Коммерческая реализуемость",
    "TradabilityContent": "Более высокая надежность и прозрачность обмена товарами и активами, гарантия справедливости каждой транзакции.",
    "VISIT_GLD_NFT": "ПОСЕТИТЬ ПРОЕКТ GLD NFT",
    "VISIT_JULIAN_OPIE": "ПОСЕТИТЬ ПРОЕКТJULIAN OPIE",
    "NeutralityAndDecentralization": "Нейтральность и децентрализация",
    "UniversalStandardPart1": "Универсальный стандарт: открыт для всех,",
    "UniversalStandardPart2": "не принадлежа никому",
    "StandardDescriptionPart1": "Преимуществом ничейного, нейтрального, децентрализованного протокола является его универсальное принятие в качестве «СТАНДАРТА». Нейтральность протокола позволяет всем игрокам пользоваться им на равноправной основе; он предназначен для всех.",
    "StandardDescriptionPart2": "Им никто не владеет, но каждый может участвовать в его разработке. В этом и заключается децентрализация. Немаловажно и то, что головной разработчик протокола — фонд, который нельзя купить и который не принадлежит тем, кто заинтересован в дивидендах или в чем-то еще. Фонд действует исключительно в соответствии со своей целью и миссией. Его деятельность проверяют две независимые организации.",
    "CypherspaceAsCloud": "Киберпространство как облако",
    "BuildOnICPart1": "На основе интернет-",
    "BuildOnICPart2": "компьютера",
    "CypherspaceAsCloudDescription": "Выбор блокчейна IC для Протокола ORIGYN связан с его инфраструктурой и уникальной высокой технологией. Скорость, возможность масштабирования и экономически выгодное хранение данных являются ключевыми преимуществами по сравнению с другими имеющимися на рынке решениями.",
    "LearnMoreAboutICP": "Подробнее о ICP",
    "TrustAndExcellence": "Доверие и безупречность",
    "ListOfContributorspart1": "Список разработчиков",
    "ListOfContributorspart2": "протокола ORIGYN",
    "BountyAndAirdrops": "Bounty и Airdrops",
    "BecomeContributor": "Стать разработчиком ORIGYN",
    "BountyAndAirdropsDescription": "ORIGYN Foundation выделяет 100 миллионов токенов OGY для всех разработчиков Протокола ORIGYN. Стремясь улучшить входящие в протокол инструменты с открытым исходным кодом, фонд заинтересован в партнерстве с лицами, желающими помочь. Может быть это вы?",
    "DEVELOPER_MISSION": "МИССИЯ РАЗРАБОТЧИКА",
    "COMMUNITY_MISSION": "МИССИЯ СООБЩЕСТВА",
    "FirstContributor": "Первый разработчик Протокола",
    "AboutTheFoundation": "О фонде",
    "AboutTheFoundationContent": "Фонд ORIGYN Foundation основан в 2020 году. Это не обычный фонд, а нацеленный на будущее швейцарский фонд, миссия которого — запуск децентрализованного протокола по защите и отслеживанию цифровых и физических активов. Деятельность фонда направлена прежде всего на разработку Протокола ORIGYN и ее демократизацию. Являясь основным разработчиком, фонд ценит сотрудничество и не действует в одиночку.",
    "VisitORIGYNFoundation": "Посетить сайт ORIGYN Foundation",
    "LearningAboutStandard1": "Подробнее о",
    "LearningAboutStandard2": "стандарте ORIGYN NFT",
    "LearningAboutStandardContent": "Этот стандарт призван обеспечить взаимодействие экосистемы ORIGYN  с описанными в стандартах цифровыми активами. Стандарты поощряют создание сторонних приложений и утилит.",
    "USE_THE_STANDARD": "ИСПОЛЬЗОВАТЬ СТАНДАРТ",
    "EssentialElementsProtocol1": "Основные элементы ",
    "EssentialElementsProtocol2": "технологии Протокола",
    "EssentialElementsProtocolContent": "Технология протокола ORIGYN разрабатывалась в расчете на вхождение в число лучших разработок в области блокчейна и сертификации. В настоящее время она включает в себя токен OGY, стандарт ORIGYN NFT и PerpetualOS. Фонд ORIGYN считает своим долгом дальнейшее совершенствование этих технологий.",
    "LearningAboutOGY1": "Подробнее о ",
    "LearningAboutOGY2": "токене OGY",
    "LearningAboutOGYContent": "Токен OGY играет важную роль в Протоколе ORIGYN. Он функционирует в качестве токена властного управления, стейкинг которого позволяет участвовать в принятии решений. В качестве служебного токена его можно выводить из обращения для создания и выпуска сертификатов ORIGYN, которые также покрывают «бензин» для вычислений и плату за хранение данных.",
    "AvailableOnWallets": "Доступность на этих кошельках",
    "UnlockingFullPotential": "Раскрытие полного потенциала",
    "MainUtilities": "Основные утилиты",
    "UTILITY": "СЛУЖЕБНЫЕ ФУНКЦИИ",
    "KeyToORIGYN1": "Ключ к ",
    "KeyToORIGYN2": "экосистеме ORIGYN",
    "KeyToORIGYNContent": "Играя ключевую роль для доступа и работы в экосистеме ORIGYN, токен OGY предоставляет пользователям широкий спектр ее сервисов, функций и Децентрализованных приложений.",
    "FuelToMint1": "«Топливо» для выпуска",
    "FuelToMint2": "сертификатов",
    "FuelToMintContent": "При создании сертификата, вы пользуетесь токенами OGY для оплаты этого процесса. После создания сертификата токены «сжигаются», то есть выводятся из обращения.",
    "ParticipateInGovernance1": "Участие во",
    "ParticipateInGovernance2": "властном управлении",
    "ParticipateInGovernanceContent": "Токены играют ключевую роль в децентрализованном принятии решений. Посредством механизмов властного управления, решения принимаются коллективно, а держатели имеют право голоса пропорционально количеству имеющихся у них токенов.",
    "Tokenomics3": "Tokenomics 3.0",
    "Tokenomics3Content": "ORIGYN Tokenomics 3.0 завершает последнюю фазу экономической структуры токенов. Этот готовый механизм уже приносит выгоду держателям и пользователям OGY во всем мире.",
    "DownloadTokenomics3": "Скачать Tokenomics 3.0",
    "OGYDashboardTokenomics": "ORIGYN Tokenomics 3.0 завершает последнюю фазу разработки структуры токенов. Этот готовый механизм уже приносит выгоду держателям и пользователям OGY во всем мире.",
    "VisitDashboard": "Зайти на Панель управления",
    "WhereToBuy": "Где купить OGY?",
    "WhereToBuyContent": "Токен OGY предлагается на многочисленных платформах, число которых будет расти.",
    "AboutPOS1": "Подробнее о",
    "AboutPOS2": "PerpetualOS",
    "AboutPOSContent1": "Операционная система PerpetualOS трансформирует экосистему ORIGYN, предлагая пользователям доступ к большому количеству продуктов и функций, таких как ORIGYN Management Cloud, Панель управления OGY и поддержка сторонних Децентрализованных приложений.",
    "AboutPOSContent2": "Эта совместная рабочая среда способствует инновационной деятельности разработчиков, совершенствующей Протокол ORIGYN. Работая на блокчейне IC, PerpetualOS ставит во главу угла прозрачность и децентрализацию, играя роль надежного фундамента.",
    "AboutPOSContent3": "Она подтверждает приверженность ORIGYN Foundation идее создания доверительной и универсально совместимой пользовательской среды. Находясь на этапе бета-разработки, проект постоянно совершенствуется.",
    "PerpetualOSWhitepaper": "Ознакомиться с технической документацией PerpetualOS",
    "MostPowerfulCertificate1": "Самый многофункциональный",
    "MostPowerfulCertificate2": "сертификат в мире",
    "MostPowerfulCertificateContent": "Будущее за сертификатом ORIGYN — более привлекательной и продвинутой версией традиционного цифрового сертификата. Он обеспечивает надежное хранение в блокчейне наиболее важных активов — изображений, PDF-файлов, биометрических данных, видео, соглашений о конфиденциальности, интеллектуальной собственности и многого другого — в течение неограниченного времени. Сертификат ORIGYN делает процесс обмена информацией и ее защиты более простым и надежным, а также предоставляет новые услуги.",
    "AboutCertificateTitle1": "Не просто сертификация",
    "AboutCertificateContent1": "Предоставляя удобные для пользователей инструменты, ORIGYN выходит за рамки обычной сертификации. Благодаря нашей интуитивно понятной студии создания цифровых активов и API-интеграции, компании могут без особых усилий создавать и интегрировать наши многофункциональные биометрические сертификаты.",
    "AboutCertificateTitle2": "Сертификат как на заказ для вашего бизнеса",
    "AboutCertificateContent2": "Сертификат ORIGYN уникален как и ваш бизнес. Модульный подход гарантирует возможность адаптации функционала сертификата к вашей продукции на всем протяжении ее эволюции.",
    "AboutCertificateTitle3": "Самая современная технология сертификации",
    "AboutCertificateContent3": "Работая на основе инновационного блокчейна интернет-компьютера (IC), наши сертификаты расширяют границы возможного. Убедитесь в преимуществах не имеющего аналогов хранения данных с повышенной надежностью и беспрепятственной интеграцией по предельно низкой цене.",
    "LearningAboutCertificate1": "Подробнее о",
    "LearningAboutCertificate2": "сертификате ORIGYN",
    "Secure": "Безопасность",
    "OfDataFor": "данных для",
    "Only": ", только ",
    "Years": "лет",
    "ExampleCertificates": "Пример действующего сертификата FederItaly.",
    "ACCESS_VAULT": "ДОСТУП К ХРАНИЛИЩУ ORIGYN",
    "ORIGYNDAppsContent": "Мы создали пакет решений для корпоративных и конечных пользователей, обеспечивающий простоту работы с сертификатами OGY.",
    "TheMintingStudio": "Студия создания цифровых активов — это удобный для пользователей инструмент, призванный упростить процесс создания сертификатов и их направления в блокчейн. Он разработан с тем, чтобы сделать инновации в области блокчейна общедоступными для компаний, стремящихся внедрить  стандарт OGY от ORIGYN. Эта гибкая платформа, адаптируемая к потребностям клиентов. Ее простой интерфейс позволяет создавать сертификаты и работать с ними, а также дает доступ к аналитике.",
    "DAPPStore": "Ультрасовременное приложение, предназначенное для хранения, просмотра и передачи сертификатов OGY в сочетании с бессрочным хранением данных в надежно защищенном реестре. Надежный, но простой интерфейс ORIGYN упрощает вход в блокчейн потребителям, пользующимся настольными компьютерами и мобильными устройствами.",
    "ORIGYNAPIs": "ORIGYN разрабатывает API (интерфейсы программирования приложений), позволяющие компаниям беспрепятственно интегрировать многофункциональный набор инструментов в существующие системы. API выступают в качестве моста между различными программными средами, обеспечивая беспрепятственную коммуникацию и взаимодействие. Разработанные ORIGYN API позволяют компаниям встраивать в свои системы такой функционал, как создание цифровых активов, раскрывая полный потенциал экосистемы ORIGYN.",
    "Newsroom": "Отдел новостей",
    "INDUSTRY": "ОТРАСЛЬ",
    "LatestPressReleases": "Последние пресс-релизы",
    "ViewAll": "просмотреть все",
    "LatestVideos": "Последние видео",
    "Roadmap": "Дорожная карта",
    "RoadmapContent": "ORIGYN Foundation выделяет существенные ресурсы на исследования и разработки в нескольких областях с целью повышение эффективности, скорости и удобства использования Протокола ORIGYN. Эта дорожная карта дает представление о многочисленных текущих проектах, формирующих мир Протокола ORIGYN, но это далеко не все — следите за обновлениями в ближайшие недели.",
    "BrandMaterials": "Брендовые материалы",
    "BrandMaterialsContent": "Рады представить вам руководство по использованию бренда Протокола ORIGYN. Здесь вы найдете все необходимое для знакомства с Протоколом ORIGYN и распространения информации о нем. Познакомьтесь с оригинальным логотипом, яркими цветовыми схемами и другими ресурсами, призванными помочь вам четко и убедительно донести информацию о Протоколе до своей аудитории.",
    "Logos": "Логотипы",
    "Colors": "Цвета",
    "Language": "Язык",
    "ORIGYNProtocol": "Протокол ORIGYN",
    "DownloadDocuments": "Скачать документы",
    "tokenomics3": "Tokenomics 3.0",
    "FullOverview": "Полный обзор",
    "Factsheet": "Информационный лист",
    "FoundationInProgress": "Сайт в разработке. Следите за интересными обновлениями.",
    "ANY_QUESTIONS": "ЕСТЬ ВОПРОСЫ?",
    "VIEW_THE_FAQ": "ПОСМОТРЕТЬ ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
    "Copyrights": "© 2025 ORIGYN",
    "Technology": "Технология",
    "ORIGYNNFTStandard": "Стандарт ORIGYN NFT",
    "Resources": "Ресурсы",
    "AboutORIGYN": "Об ORIGYN",
    "AboutFoundation": "О фонде",
    "HelpDesk": "Служба поддержки",
    "JoinNewsletter": "Подписаться на рассылку",
    "SignUp": "Регистрация",
    "TermsAndConditions": "Правила и условия",
    "PrivacyPolicy": "Положение о конфиденциальности"
}
